/*
Navicat MySQL Data Transfer

Source Server         : localhost
Source Server Version : 50621
Source Host           : localhost:3306
Source Database       : bhi

Target Server Type    : MYSQL
Target Server Version : 50621
File Encoding         : 65001

Date: 2015-03-31 16:16:54
*/

SET FOREIGN_KEY_CHECKS=0;
-- ----------------------------
-- Table structure for `bhi_construction`
-- ----------------------------
DROP TABLE IF EXISTS `bhi_construction`;
CREATE TABLE `bhi_construction` (
  `id` int(11) NOT NULL,
  `construction_department` varchar(256) DEFAULT NULL,
  `construction_people` varchar(64) DEFAULT NULL,
  `construction_people_job` varchar(256) DEFAULT NULL,
  `construction_tel` varchar(256) DEFAULT NULL,
  `construction_fax` varchar(256) DEFAULT NULL,
  `construction_postcode` varchar(8) DEFAULT NULL,
  `construction_detail_address` varchar(256) DEFAULT NULL,
  `construction_weburl` varchar(128) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of bhi_construction
-- ----------------------------
INSERT INTO `bhi_construction` VALUES ('12', '滕州市建筑安装工程集团公司', '张泽贡', '张泽贡—项目经理', '张泽贡—13649526108', null, '277500', '山东省滕州市荆河中路105号', null);

-- ----------------------------
-- Table structure for `bhi_design`
-- ----------------------------
DROP TABLE IF EXISTS `bhi_design`;
CREATE TABLE `bhi_design` (
  `id` int(11) NOT NULL,
  `design_department` varchar(256) DEFAULT NULL,
  `design_people` varchar(64) DEFAULT NULL,
  `design_people_job` varchar(256) DEFAULT NULL,
  `design_tel` varchar(256) DEFAULT NULL,
  `design_fax` varchar(256) DEFAULT NULL,
  `design_postcode` varchar(8) DEFAULT NULL,
  `design_detail_address` varchar(256) DEFAULT NULL,
  `design_weburl` varchar(128) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of bhi_design
-- ----------------------------
INSERT INTO `bhi_design` VALUES ('1', '湖南省建筑设计院', '殷昆仑', '殷昆仑—总工办/副总工程师', '殷昆仑—0731-89193445/13974991934', null, '410011', '湖南省长沙市人民中路65号', 'www.hnadi.com.cn');
INSERT INTO `bhi_design` VALUES ('2', '江苏淮安交通勘察设计研究院有限公司', '叶雷', '叶雷—工程师', '叶雷—0517-88443345', '叶雷—0517-88443345', '223001', '江苏省淮安市清河北路26号　', 'www.hajty.com');
INSERT INTO `bhi_design` VALUES ('3', '哈尔滨工业大学建筑设计研究院', '张伟健|梅洪元', '张伟健—三所/建筑工程师|梅洪元—院长', '张伟健—0451-83395404|梅洪元—0451-83395486/0451-83395417', '梅洪元—0451-83395416/0451-83395419', '150090', '黑龙江省哈尔滨市南岗区黄河路73号（哈工大二校区）', 'www.hitadri.cn');
INSERT INTO `bhi_design` VALUES ('11', '福建省石油化学工业设计院广州分院', '黄明桂|陈柯佃|麦良岳|任伟新', '黄明桂—给排水设计师|陈柯佃—建筑设计师|麦良岳—电气设计师|任伟新—副总经理', '黄明桂—020-87322970/13570232297|陈柯佃—15011832297|麦良岳—020-87322970/13802432297|任伟新—13828432297', null, '510000', '广东省广州市天河区体育东路体育东横街3号1602-1604房', null);
INSERT INTO `bhi_design` VALUES ('12', '中海油山东化学工程有限责任公司', '张友森|王忠奇|逄永建|陈浩如|马继红|宋立敏', '张友森—项目经理|王忠奇—经营部部长|逄永建—总图设计师|陈浩如—设备专业负责人|马继红—化工工艺设计师|宋立敏—工艺室', '张友森—0531-52610872/18660126108|王忠奇—18005426108|逄永建—0531-52610819|陈浩如—0531-52610876|马继红—0531-82610861|宋立敏—0531-52610828', '张友森—0531-82610861', '250101', '山东省济南市高新区舜华路2000号舜泰广场7号楼F4、F5', 'http://www.sdcec.com/site/index.aspx');
INSERT INTO `bhi_design` VALUES ('13', '常州化工设计院有限公司', '唐仲翔|查祖福', '唐仲翔—院长|查祖福—项目经理', '唐仲翔—0519-82233479/13961222334|查祖福—0519-82233478/13506122334', null, '213000', '江苏省常州市西横街43号', 'www.czcd.com');
INSERT INTO `bhi_design` VALUES ('15', '北京华福工程有限公司', '卢盛林', '卢盛林—副总工程师', '卢盛林—010-59473121/13910947312', null, '100015', '北京市朝阳区将台路5号普天实业创新园15#楼B、C座', null);
INSERT INTO `bhi_design` VALUES ('17', '陕西省城乡规划设计研究院', '史怀昱', '史怀昱—院长', '史怀昱—029-83782026/029-83782025/029-83782024', null, '710075', '陕西省西安市高新路2号西部国际广场7楼', 'www.sxsghy.com');
INSERT INTO `bhi_design` VALUES ('20', '广西壮族自治区交通规划勘察设计研究院', '罗吉智', '罗吉智—总工办/总工程师', '罗吉智—0771-3213206', '罗吉智—0771-3213206', '530029', '广西壮族自治区南宁市民族大道153号交通设计大厦', null);
INSERT INTO `bhi_design` VALUES ('33', '南通市市政工程设计院有限责任公司', '刘金荣', '刘金荣—董事长', '刘金荣—0513-87594509/0513-87594579', '刘金荣—0513-87594501', '226001', '江苏省南通市濠西路92号付1号5楼', 'http://www.ntmedi.com/');
INSERT INTO `bhi_design` VALUES ('38', '南昌市城市规划设计研究总院', '李益飞|胡智仁', '李益飞—院长|胡智仁—副院长', '李益飞—0791-83676961|胡智仁—0791-83676962', null, '330038', '江西省南昌市红谷滩春晖路599号', null);
INSERT INTO `bhi_design` VALUES ('40', '福建安澜水利水电勘察设计院有限公司', '张明汉', '张明汉—项目负责人', '张明汉—0597-2358933/0597-2358930', '张明汉—0597-2358933', '364000', '福建省龙岩市新罗区溪南南路瑞德大楼11层', null);
INSERT INTO `bhi_design` VALUES ('49', '贵州省建筑设计研究院', '饶正凯', '饶正凯—工程师', '饶正凯—0851-81143833/0851-81143814', '饶正凯—0851-5114383', '550002', '贵州省贵阳市遵义路103号', 'http://www.gadri.cn');
INSERT INTO `bhi_design` VALUES ('58', '内蒙古电力勘测设计院', '刘丰', '刘丰—工程处/总工程师', '刘丰—0471-6321104', '刘丰—0471-5321104', '010020', '内蒙古自治区呼和浩特市锡林南路209号', 'www.nmdsy.com');
INSERT INTO `bhi_design` VALUES ('66', '西藏自治区水利电力规划勘测设计院', '黄胜伟', '黄胜伟—副院长', '黄胜伟—0891-6890439/0891-6890434', null, '850000', '西藏自治区拉萨市夺底路100号/拉萨市夺底南路25号', null);
INSERT INTO `bhi_design` VALUES ('79', '广州市市政工程设计研究院', '熊正元', '熊正元—高级工程师', '熊正元—020-83160605/020-83160609', '熊正元—020-83160609/020-83160609', '510060', '广东省广州市环市东路348号（东）', 'www.gzmedri.com');
INSERT INTO `bhi_design` VALUES ('81', '中交第一公路勘察设计研究院有限公司', '张洪江', '张洪江—高级工程师', '张洪江—029-88100598', '张洪江—029-88100590', '710075', '陕西省西安市高新技术产业开发区西区科技二路63号', 'www.ccroad.com.cn');
INSERT INTO `bhi_design` VALUES ('88', '浙江省天正设计工程有限公司', '赵志明', '赵志明—化工医药一室主任', '赵志明—0571-82515808/0571-82515850/13588125158', null, '310012', '浙江省杭州市莫干山路武林巷2号', null);
INSERT INTO `bhi_design` VALUES ('106', '华陆工程科技有限责任公司', '罗晖', '罗晖—项目经理', '罗晖—029-87012195/13379001219', null, '710065', '陕西省西安市高新区高新产业开发区唐延南路7号', 'www.chinahualueng.com');

-- ----------------------------
-- Table structure for `bhi_environmental_assessment`
-- ----------------------------
DROP TABLE IF EXISTS `bhi_environmental_assessment`;
CREATE TABLE `bhi_environmental_assessment` (
  `id` int(11) NOT NULL,
  `environmental_assessment_department` varchar(256) DEFAULT NULL,
  `environmental_assessment_people` varchar(64) DEFAULT NULL,
  `environmental_assessment_people_job` varchar(256) DEFAULT NULL,
  `environmental_assessment_tel` varchar(256) DEFAULT NULL,
  `environmental_assessment_fax` varchar(256) DEFAULT NULL,
  `environmental_assessment_postcode` varchar(8) DEFAULT NULL,
  `environmental_assessment_detail_address` varchar(256) DEFAULT NULL,
  `environmental_assessment_weburl` varchar(128) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of bhi_environmental_assessment
-- ----------------------------
INSERT INTO `bhi_environmental_assessment` VALUES ('83', '中国市政工程东北设计研究总院', '董玄', null, '董玄—0431-82764555', null, '130021', '吉林省长春市工农大路618号', null);

-- ----------------------------
-- Table structure for `bhi_feasibility_study`
-- ----------------------------
DROP TABLE IF EXISTS `bhi_feasibility_study`;
CREATE TABLE `bhi_feasibility_study` (
  `id` int(11) NOT NULL,
  `feasibility_study_department` varchar(256) DEFAULT NULL,
  `feasibility_study_people` varchar(64) DEFAULT NULL,
  `feasibility_study_people_job` varchar(256) DEFAULT NULL,
  `feasibility_study_tel` varchar(256) DEFAULT NULL,
  `feasibility_study_fax` varchar(256) DEFAULT NULL,
  `feasibility_study_postcode` varchar(8) DEFAULT NULL,
  `feasibility_study_detail_address` varchar(256) DEFAULT NULL,
  `feasibility_study_weburl` varchar(128) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of bhi_feasibility_study
-- ----------------------------
INSERT INTO `bhi_feasibility_study` VALUES ('5', '中国电力工程顾问集团西北电力设计院', '马伟忠|马晓峰|朱为超', '马伟忠—设计师|马晓峰—设计师|朱为超—电气设计师', '马伟忠—029-88206526|马晓峰—029-88206528|朱为超—029-88206522', '马晓峰—029-88206529|朱为超—029-88206529', '710075', '陕西省西安市高新技术产业开发区团结南路22号', 'http://www.nwepdi.com/');
INSERT INTO `bhi_feasibility_study` VALUES ('21', '中铁工程设计咨询集团有限公司', '李寿兵', '李寿兵—总经理', '李寿兵—010-51667857/010-51667857', '李寿兵—010-52667851', '100055', '北京市丰台区广安路15号', 'http://www.cec-cn.com.cn/');
INSERT INTO `bhi_feasibility_study` VALUES ('85', '新疆有色冶金设计研究院有限公司', '王天山', '王天山—院长', '王天山—0991-7263810/13659926381', null, '830000', '新疆维吾尔自治区乌鲁木齐市友好北路15号', null);

-- ----------------------------
-- Table structure for `bhi_other`
-- ----------------------------
DROP TABLE IF EXISTS `bhi_other`;
CREATE TABLE `bhi_other` (
  `id` int(11) NOT NULL,
  `other_department` varchar(256) DEFAULT NULL,
  `other_people` varchar(64) DEFAULT NULL,
  `other_people_job` varchar(256) DEFAULT NULL,
  `other_tel` varchar(256) DEFAULT NULL,
  `other_fax` varchar(256) DEFAULT NULL,
  `other_postcode` varchar(8) DEFAULT NULL,
  `other_detail_address` varchar(256) DEFAULT NULL,
  `other_weburl` varchar(128) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of bhi_other
-- ----------------------------

-- ----------------------------
-- Table structure for `bhi_owner`
-- ----------------------------
DROP TABLE IF EXISTS `bhi_owner`;
CREATE TABLE `bhi_owner` (
  `id` int(11) NOT NULL,
  `owner_department` varchar(256) DEFAULT NULL,
  `owner_people` varchar(64) DEFAULT NULL,
  `owner_people_job` varchar(256) DEFAULT NULL,
  `owner_tel` varchar(256) DEFAULT NULL,
  `owner_fax` varchar(256) DEFAULT NULL,
  `owner_postcode` varchar(8) DEFAULT NULL,
  `owner_detail_address` varchar(256) DEFAULT NULL,
  `owner_weburl` varchar(128) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of bhi_owner
-- ----------------------------
INSERT INTO `bhi_owner` VALUES ('1', '衡阳市自来水有限公司', '罗云|曹祥生', '罗云—工程部/副部长/负责前期|曹祥生—副总', '罗云—18607391934/0734-8919347|曹祥生—13507391934/0734-8919346', null, '421000', '湖南省衡阳市雁峰区,衡阳市雁峰区湘江南路117号', null);
INSERT INTO `bhi_owner` VALUES ('2', '金湖县交通运输局', '伏银成|吴女士', '伏银成—主任、项目负责人|吴女士—项目知情人', '伏银成—0517-88443389/0517-88443381|吴女士—0517-88443389', null, '211600', '江苏省淮安市金湖县', null);
INSERT INTO `bhi_owner` VALUES ('3', '海拉尔区城市基础设施投资开发置业有限责任公司', '韵鹏权|王工', '韵鹏权—项目负责人|王工—项目参与人', '韵鹏权—0470-8339541/15804733954|王工—0470-8339541', null, '021000', '内蒙古自治区呼伦贝尔市海拉尔区礼拜寺路4号', null);
INSERT INTO `bhi_owner` VALUES ('4', '河北奥发新能源科技有限公司', '高飞|李登申', '高飞—前期负责人|李登申—总经理', '高飞—15100928641|李登申—0319-8286418', null, '054100', '河北省邢台市沙河湡水经济开发区纬三路北侧', null);
INSERT INTO `bhi_owner` VALUES ('5', '陕煤化集团府谷能源开发有限公司', '王崇锋|齐顺利|董思强|文先生', '王崇锋—总工程师|齐顺利—前期联系人|董思强—副总经理|文先生—招标联系人', '王崇锋—0912-8206525|齐顺利—18091220652|董思强—0912-8206523|文先生—18091220652', null, '719400', '陕西省榆林市府谷县', null);
INSERT INTO `bhi_owner` VALUES ('6', '内蒙古国华准格尔发电有限责任公司', '李雁敏|马主任|王彭清|王进都', '李雁敏—计划部/负责商务及合同|马主任—筹建处副主任|王彭清—综合部主管|王进都—副总工程师/工程、技术负责人', '李雁敏—0477-4213493|马主任—0477-4213491|王彭清—0477-4213490/15849721349|王进都—0477-4213490/13947721349', null, '010300', '内蒙古自治区伊克昭盟准格尔旗薛家湾', null);
INSERT INTO `bhi_owner` VALUES ('7', '山东弘昊生物科技有限公司', '宋道玉|于鲁卫', '宋道玉—办公室主任|于鲁卫—总经理', '宋道玉—15698121011|于鲁卫—13853021011', null, '274000', '山东省菏泽市', null);
INSERT INTO `bhi_owner` VALUES ('7', '菏泽昊天化工生物有限公司', '闫萧圳', '闫萧圳—总经理', '闫萧圳—15554521011', null, '274600', '山东省菏泽市鄄城县凤凰乡', null);
INSERT INTO `bhi_owner` VALUES ('8', '安徽宝阳建材有限公司', '李时平', '李时平—项目总负责人', '李时平—15705620363', null, '235000', '安徽省淮北市经济开发区新区', null);
INSERT INTO `bhi_owner` VALUES ('9', '孝义市鹏飞实业公司', '梁俊伟|王琦|王玉平|郭风光|续美红', '梁俊伟—副总经理|王琦—总工程师|王玉平—项目部|郭风光—生产部部长|续美红—物资供应部', '梁俊伟—13903522599|王琦—0358-7225998/15003522599|王玉平—0358-7225997/13835822599|郭风光—15234822599|续美红—0358-7225995/13133022599', null, '032300', '山西省吕梁孝义振兴街与中和路交叉路口鹏飞总部', null);
INSERT INTO `bhi_owner` VALUES ('10', '江西三美化工有限公司', '吾小健|邓立文', '吾小健—项目负责人|邓立文—供应链部部长', '吾小健—18179722222|邓立文—0797-5222227/18970122222', null, '342400', '江西省赣州市兴国县红门工业园区E区', null);
INSERT INTO `bhi_owner` VALUES ('11', '佛山市顺德区龙江友邦涂料制造有限公司', '梁彬宏|张盛|谭小明', '梁彬宏—总经理|张盛—技术部|谭小明—采购部经理', '梁彬宏—18928632297|张盛—0757-23229721|谭小明—0757-23229725', null, '528318', '广东省佛山市顺德区龙江镇西溪第三工业区', null);
INSERT INTO `bhi_owner` VALUES ('12', '宁夏兴尔泰化工集团有限公司', '李兴元|光明|李铁升|徐少荣|崔晓林|赵海琴', '李兴元—董事长|光明—副总经理|李铁升—项目部|徐少荣—项目部|崔晓林—项目部|赵海琴—副总经理', '李兴元—0955-5261086/13739526108|光明—13629526108|李铁升—18709526108|徐少荣—13629526108|崔晓林—13995226108|赵海琴—18709526108', null, '751200', '宁夏回族自治区中卫市中宁县石空工业园区', null);
INSERT INTO `bhi_owner` VALUES ('13', '江阴市华亚化工有限公司', '黄文俊|黄文平|蒋新一', '黄文俊—董事长|黄文平—副经理|蒋新一—股东之一', '黄文俊—13906122334|黄文平—13906122334|蒋新一—13906122334', null, '214443', '江苏省江阴市申港镇于门桥', null);
INSERT INTO `bhi_owner` VALUES ('14', '德隆材料股份有限公司', '闫先生', '闫先生—项目负责人之一', '闫先生—18631819039', null, '053100', '河北省衡水市枣强县工业园区', null);
INSERT INTO `bhi_owner` VALUES ('15', '福建永荣石化科技有限公司', '瞿亚平', '瞿亚平—永荣集团', '瞿亚平—18050147312', null, '350200', '福建省莆田市秀屿区石门澳工业集中区', null);
INSERT INTO `bhi_owner` VALUES ('16', '光大生物能源（宿迁）有限公司', '窦洪武|陶建军', '窦洪武—市场部/负责前期|陶建军—工程部/技术专工', '窦洪武—0527-87711000|陶建军—0527-87711058/18360277110', null, '223800', '江苏省宿迁市宿城区经济开发区复旦路66号东南侧', null);
INSERT INTO `bhi_owner` VALUES ('17', '石泉县自来水公司', '谭勇才', null, '谭勇才—0915-6782020/13991578202', null, '725200', '陕西省安康市石泉县', null);
INSERT INTO `bhi_owner` VALUES ('18', '仪陇县弘德公路建设投资有限公司', '严先生', null, '严先生—0817-5039111', null, '637676', '四川省南充市仪陇县新政镇', null);
INSERT INTO `bhi_owner` VALUES ('19', '锦州市公路管理处', '王春玲', null, '王春玲—0416-3136891', null, '121000', '辽宁省锦州市太和区凌南西里6号', null);
INSERT INTO `bhi_owner` VALUES ('20', '防城港务集团有限公司', '林国明|杨工', '林国明—基建处/负责前期|杨工—综合办公室', '林国明—13977021320/0770-2213206|杨工—0770-2213206', null, '538001', '防城港市港口区友谊路18号', null);
INSERT INTO `bhi_owner` VALUES ('21', '济宁矿业集团物流有限公司', '孙勇', null, '孙勇—0537-7667858', null, '272000', '山东省济宁市高新区崇文大道2299号', null);
INSERT INTO `bhi_owner` VALUES ('22', '四川省交通运输厅', '张静', '张静—综合规划处', '张静—028-85050522/18980905052', null, '610041', '四川省成都市武侯祠大街180号', null);
INSERT INTO `bhi_owner` VALUES ('23', '宜昌奥龙石墨材料有限公司', '周长青', null, '周长青—0717-3206380', null, '444100', '湖北省宜昌市当阳市经济开发区龙凤大道', null);
INSERT INTO `bhi_owner` VALUES ('24', '柳州市城市投资建设发展有限公司', '胡工|黄力', '黄力—负责招标', '胡工—0772-2934291|黄力—0772-2934293', null, '545001', '广西壮族自治区柳州市潭中东路1号', null);
INSERT INTO `bhi_owner` VALUES ('25', '大连国际机场集团有限公司', '周建|刘翀|刘鹏程', null, '周建—0411-80470152|刘翀—0411-80470152|刘鹏程—0411-80470159', null, '116000', '辽宁省大连市甘井子区迎客路108号', null);
INSERT INTO `bhi_owner` VALUES ('26', '吉林市保税物流有限公司', '李依纳', null, '李依纳—15104395121', null, '132000', '吉林省吉林市经济技术开发区', null);
INSERT INTO `bhi_owner` VALUES ('27', '武汉江夏经济开发区藏龙岛办事处', '马工', null, '马工—13986086117', null, '430000', '湖北省武汉市', null);
INSERT INTO `bhi_owner` VALUES ('28', '武汉中核投资发展有限公司', '刘工', null, '刘工—027-84851187', null, '430000', '湖北省武汉市', null);
INSERT INTO `bhi_owner` VALUES ('29', '成都青羊万达广场投资有限公司', '彭小珊', null, '彭小珊—028-83737459', null, '610000', '四川省成都市金牛万达广场C座写字楼27F', null);
INSERT INTO `bhi_owner` VALUES ('30', '广东韶关实验中学', '陈工', null, '陈工—13602274038', null, '512000', '广东省韶关市', null);
INSERT INTO `bhi_owner` VALUES ('31', '江西省发展和改革委员会', '易娟', '易娟—环资处/项目负责人', '易娟—0791-86507555/0791-86507510', null, '330000', '江西南昌市', null);
INSERT INTO `bhi_owner` VALUES ('32', '湖北久康食品有限公司', '王顺珍', null, '王顺珍—0719-8746952', null, '442000', '湖北省十堰市朝阳中路18号', null);
INSERT INTO `bhi_owner` VALUES ('33', '海门市临江新区管理委员会', '张勇', null, '张勇—0513-87594503', null, '226100', '江苏省南通市海门市临江新区人民西路666号', null);
INSERT INTO `bhi_owner` VALUES ('34', '遂宁市富源实业有限公司', '李工', null, '李工—0825-2340753', null, '629000', '四川省遂宁市工业园区南津路22号', null);
INSERT INTO `bhi_owner` VALUES ('35', '珠海水务集团有限公司', '刘慕丹', null, '刘慕丹—0756-2341061', null, '519000', '广东省珠海市香洲区梅华东路338号', null);
INSERT INTO `bhi_owner` VALUES ('36', '营山县供水公司', '康先生', null, '康先生—0817-8367455', null, '637796', '四川省南充市营山县朗池镇西月路37号', null);
INSERT INTO `bhi_owner` VALUES ('37', '三台县水务局', '刘庆海', null, '刘庆海—0816-5376307', null, '621100', '四川省绵阳市三台县水务局', null);
INSERT INTO `bhi_owner` VALUES ('38', '江西洪城水业股份有限公司', '付方俊', '付方俊—招标负责人', '付方俊—0791-83676936/13607036769', null, '330001', '江西省南昌市灌婴路', null);
INSERT INTO `bhi_owner` VALUES ('39', '成都天投地产开发有限公司', '刘先生|杨先生', '刘先生—合约部|杨先生—合约部', '刘先生—028-83206142|杨先生—028-83206142', null, '610000', '四川省成都市高新区天府二街139号中国水电大厦', null);
INSERT INTO `bhi_owner` VALUES ('40', '连城县四堡乡人民政府', '罗先生', null, '罗先生—13507535893', null, '366200', '福建省龙岩市连城县四堡乡', null);
INSERT INTO `bhi_owner` VALUES ('41', '安徽黄岐医疗管理服务有限公司', '袁鹰', null, '袁鹰—0564-3307829', null, '237462', '安徽省六安市马店镇', null);
INSERT INTO `bhi_owner` VALUES ('42', '邯郸市天天一泉水业有限公司', '刘玉行', null, '刘玉行—13931032998', null, '057750', '河北省邯郸市馆陶县寿山寺乡塔头村村南', null);
INSERT INTO `bhi_owner` VALUES ('43', '河南新野纺织股份有限公司', '朱主任', '朱主任—经济发展部', '朱主任—0377-63713611', '朱主任—0377-63713631', '473500', '河南省南阳市新野书院路15号', null);
INSERT INTO `bhi_owner` VALUES ('44', '大城县森北服装有限公司', '李洪涛', null, '李洪涛—13831639076', null, '065900', '河北省廊坊市大城县留各庄镇西留各庄村', null);
INSERT INTO `bhi_owner` VALUES ('45', '靖江市华兴水利建设有限公司', '贾科', null, '贾科—13228742872', null, '214500', '靖江市水利局内（人民中路）', null);
INSERT INTO `bhi_owner` VALUES ('46', '山东忠旺电磁科技发展有限公司漯河分公司', '潘建忠', null, '潘建忠—15265611998', null, '462000', '河南省漯河市源汇区大刘镇白寺村', null);
INSERT INTO `bhi_owner` VALUES ('47', '廊坊市盛阳工贸有限公司', '徐永军', null, '徐永军—18631631507', null, '065001', '河北省廊坊市经济技术开发区京沪高速公路引路北侧', null);
INSERT INTO `bhi_owner` VALUES ('48', '衡东县住房与城乡建设局', '阳检徕', '阳检徕—副局长/项目负责人', '阳检徕—18674701051', null, '421400', '湖南省衡阳市衡东县', null);
INSERT INTO `bhi_owner` VALUES ('49', '兴义市水务总公司', '谢炳华', null, '谢炳华—0859-3114389', null, '562400', '贵州省黔西南布依族苗族自治州兴义市富民路22号', null);
INSERT INTO `bhi_owner` VALUES ('50', '梅州市梅江区水利工程建设管理中心', '许先生', null, '许先生—0753-2114349', null, '514000', '广东省梅州市梅江区', null);
INSERT INTO `bhi_owner` VALUES ('51', '丰都移民综合开发区开发总公司', '杨勇', '杨勇—经理', '杨勇—023-70148486/023-70148489', null, '408200', '重庆市丰都县', null);
INSERT INTO `bhi_owner` VALUES ('52', '新特汇能发电有限责任公司', '张力', '张力—前期联系人', '张力—18690671035', null, '830000', '新疆维吾尔族自治区乌鲁木齐市高新区长春南路399号', null);
INSERT INTO `bhi_owner` VALUES ('53', '内蒙古华怡农业发展有限公司（隶属于内蒙古山路能源集团公司）', '刘一民|张彦芳', '刘一民—前期联系人|张彦芳—项目知情人', '刘一民—18047470222|张彦芳—0471-4702225/15148070222', null, '013500', '内蒙古自治区乌兰察布市察哈尔右翼中旗', null);
INSERT INTO `bhi_owner` VALUES ('54', '穗丰粉业南通有限公司', null, null, null, null, null, '江苏省南通市海安县曲塘镇西工业集中区', null);
INSERT INTO `bhi_owner` VALUES ('55', '广西桂合集团有限公司', '唐主任', null, '唐主任—0771-5694605', null, '530200', '广西壮族自治区南宁市邕宁新兴产业园', null);
INSERT INTO `bhi_owner` VALUES ('56', '中山市市政工程建设中心', '徐先生', '徐先生—招标联系人', '徐先生—0760-82861916', null, '528400', '广东省中山市', null);
INSERT INTO `bhi_owner` VALUES ('57', '湖北洪森实业（集团）有限公司', '殷勤富', null, '殷勤富—13597931928', null, '448000', '湖北省荆门市', null);
INSERT INTO `bhi_owner` VALUES ('58', '内蒙古电力（集团）有限责任公司', '苏荣嘎|叶宝玉', '苏荣嘎—招标联系人|叶宝玉—招标联系人', '苏荣嘎—0471-6321106|叶宝玉—0471-6321101', null, '010000', '内蒙古自治区呼和浩特市锡林南路', null);
INSERT INTO `bhi_owner` VALUES ('59', '华能青岛热电有限公司', '万欣', '万欣—负责项目前期手续', '万欣—0532-53199911', null, '266019', '山东省青岛市黄岛区（原胶南市）董家口港区港润大道16号', null);
INSERT INTO `bhi_owner` VALUES ('60', '大唐陕西发电有限公司灞桥热电厂', '秦刚', '秦刚—设备部', '秦刚—13991931002', null, '710038', '陕西省西安市', null);
INSERT INTO `bhi_owner` VALUES ('61', '山东鲁农现代农业发展有限公司', '鲁宏', null, '鲁宏—18653630032', null, '255000', '山东省淄博市张店区', null);
INSERT INTO `bhi_owner` VALUES ('62', '河北朗邦生物科技有限公司', '王红霞', null, '王红霞—18903134001', null, '053600', '河北省衡水市安平县', null);
INSERT INTO `bhi_owner` VALUES ('63', '江苏大唐国际吕四港发电有限责任公司', '杨姝娟', '杨姝娟—招标联系人', '杨姝娟—0513-84046435', null, '226200', '江苏省南通市启东市', null);
INSERT INTO `bhi_owner` VALUES ('64', '华能呼伦贝尔能源开发有限公司汇流河发电厂', '高勇|杨文一|候泽鹏', '高勇—负责办理手续|杨文一—生产部主任|候泽鹏—负责前期环评手续', '高勇—0470-2170096|杨文一—13948917009|候泽鹏—13947017009/0470-2170090', null, '022150', '内蒙古自治区呼伦贝尔市牙克石市', null);
INSERT INTO `bhi_owner` VALUES ('65', '南通神鹰电子有限公司', null, null, null, null, null, '江苏省南通市如皋市城北街道起凤路88号', null);
INSERT INTO `bhi_owner` VALUES ('66', '西藏昌都市贡觉县人民政府', '王立湖', null, '王立湖—0895-4890437', null, '854200', '西藏自治区昌都地区贡觉县', null);
INSERT INTO `bhi_owner` VALUES ('67', '牡丹江龙江环保再生资源有限公司', null, null, null, null, null, '黑龙江省哈尔滨市道外区向江街1号', null);
INSERT INTO `bhi_owner` VALUES ('68', '成都泰资科技有限公司', '周林强|张振', null, '周林强—18683280013|张振—15884580013', null, '610000', '四川成都市彭州市丽春镇白鹤社区4组', null);
INSERT INTO `bhi_owner` VALUES ('69', '石家庄科林电气股份有限公司', '贾丽霞', null, '贾丽霞—18931146459', null, '050200', '河北省石家庄市鹿泉区寺家庄镇东营北街村', null);
INSERT INTO `bhi_owner` VALUES ('70', '萍乡市鑫盛机械制造有限责任公司', '易先生', null, '易先生—13635949407', null, '337200', '江西省萍乡市芦溪县工业园柳江村', null);
INSERT INTO `bhi_owner` VALUES ('71', '肃宁县泰达绝缘电器有限公司', '左丽红', null, '左丽红—13832711319', null, '062350', '河北省沧州市肃宁县邵庄乡电力工业园区', null);
INSERT INTO `bhi_owner` VALUES ('72', '福建省广播电视传输发射中心六O五台', '曹龙风', null, '曹龙风—13385910334', null, '364000', '福建省龙岩市长汀县大同镇红湖村蒋背坑', null);
INSERT INTO `bhi_owner` VALUES ('73', '重庆美联国际物流有限公司', '包老师', '包老师—销售部', '包老师—023-63104561/18580710456/023-63104561', null, '401120', '重庆市渝北区金渝大道102-9号3楼', null);
INSERT INTO `bhi_owner` VALUES ('74', '宾阳县黎塘镇祥源金属材料加工有限公司', '黄贞兰', null, '黄贞兰—13878820488', null, '530400', '广西壮族自治区南宁市宾阳县黎塘工业园东区', null);
INSERT INTO `bhi_owner` VALUES ('75', '衡水贵和农业技术开发有限公司', '张全贵', null, '张全贵—13333142327', null, '053100', '河北省衡水市枣强县八里庄', null);
INSERT INTO `bhi_owner` VALUES ('76', '昆山蔚洲房产开发有限公司', '陈国良', null, '陈国良—13862490191', null, '215313', '江苏省苏州市昆山市周市镇迎宾路建管大楼', null);
INSERT INTO `bhi_owner` VALUES ('77', '河北森美物联网科技有限公司', '马春丽', null, '马春丽—13180023068', null, '053600', '河北省衡水市安平县工业园东区', null);
INSERT INTO `bhi_owner` VALUES ('78', '福建同元文化古镇旅游开发有限公司', '赖文水', null, '赖文水—0591-69845777', null, '350400', '福建省福州市平潭县潭城镇桂山居委会桂山庄丽源花园9弄35号', null);
INSERT INTO `bhi_owner` VALUES ('79', '中新广州知识城政府投资建设项目管理中心', '刘平', null, '刘平—020-82160602', null, '510663', '广东省广州市萝岗区九龙镇九龙大道中新知识城规划展示厅二楼208室', null);
INSERT INTO `bhi_owner` VALUES ('80', '河北华雨农业科技有限公司', '王茂甫', null, '王茂甫—13903192127/0317-2921278', null, '061021', '河北省沧州市沧县兴济镇建国街', null);
INSERT INTO `bhi_owner` VALUES ('81', '漳州开发区招商置业有限公司', '纪荣昌', null, '纪荣昌—0596-6100590', null, '363000', '福建省漳州市招商局经济技术开发区招商大厦6楼', null);
INSERT INTO `bhi_owner` VALUES ('82', '易县谱嘉羊饲养有限公司', '杨海潮', null, '杨海潮—15931806421', null, '074200', '河北省保定市易县桥头乡南山北村', null);
INSERT INTO `bhi_owner` VALUES ('83', '大安市兴城城市基础设施开发建设有限责任公司', '王海林', '王海林—负责环评', '王海林—18843627645', null, '131300', '吉林省大安市长白南街7-2号', null);
INSERT INTO `bhi_owner` VALUES ('84', '嘉峪关大友企业公司铁合金厂', '朱先生', null, '朱先生—0937-6229912/13519422991', null, '735100', '甘肃省嘉峪关市', null);
INSERT INTO `bhi_owner` VALUES ('85', '新疆星海矿业技术服务有限公司', '陈志勇|陈志叶', '陈志勇—项目负责人|陈志叶—办公室主任', '陈志勇—15099026381|陈志叶—15109926381', null, '844000', '新疆维吾尔自治区喀什地区汇城小区5号楼高层102室', null);
INSERT INTO `bhi_owner` VALUES ('86', '余姚市增亿铜材厂', '赵剑生|赵剑龙', '赵剑生—总经理|赵剑龙—副总经理', '赵剑生—13780025485|赵剑龙—13616725485', null, '315420', '浙江省余姚市陆埠镇五马工业园区', null);
INSERT INTO `bhi_owner` VALUES ('87', '枣强县鑫盈再生资源有限公司', null, null, null, null, null, '河北省衡水市枣强县枣强镇', null);
INSERT INTO `bhi_owner` VALUES ('88', '江西禾益化工有限公司', '黄玉明|庆雷|谢先生', '黄玉明—前期负责人|庆雷—董事长', '黄玉明—0792-5251589/13879225158|庆雷—13479225158|谢先生—13479225158', null, '332700', '江西省九江市彭泽县龙城镇矶山工业园内', null);
INSERT INTO `bhi_owner` VALUES ('89', '山西阳光焦化集团股份有限公司', '薛国飞|宋晋太|邵印红|张武斌|董杰|闫彦强|黎懿欢|李晓明', '薛国飞—副总经理|宋晋太—副总经理|邵印红—上市办主管|张武斌—基建部/职员|董杰—职员/职员|闫彦强—采购部/ 采购中心 职员|黎懿欢—采购部/采购中心经理|李晓明—采购部/职员', '薛国飞—15835223208|宋晋太—13834323208|邵印红—18935023208|张武斌—15333623208|董杰—0359-2232080/15333623208/15333623208|闫彦强—0359-2232080/15333623208|黎懿欢—0359-2232089|李晓明—0359-2232081', null, '043300', '山西省河津市阳光工业园区', null);
INSERT INTO `bhi_owner` VALUES ('90', '青岛宏达钢结构有限公司', '张元学', null, '张元学—13606320732', null, '266316', '山东省胶州市李哥庄镇李哥庄村', null);
INSERT INTO `bhi_owner` VALUES ('91', '金陵帝斯曼树脂有限公司', '朱晏平', null, '朱晏平—025-85227125', null, '210038', '江苏省南京市南京化学工业园崇福路188号', 'www.jdr.con.cn');
INSERT INTO `bhi_owner` VALUES ('92', '兴化市利洋金属制品有限公司', '赵吉广', '赵吉广—项目负责人', '赵吉广—13916120950', null, '225768', '江苏省兴化市老圩集中工业区经一路东', null);
INSERT INTO `bhi_owner` VALUES ('93', '河南开祥化工有限公司', '王青山|范留伟', '王青山—工程部|范留伟—工程部', '王青山—0398-2209632|范留伟—0398-2209635', null, '472300', '河南省三门峡义马市人民路西段', null);
INSERT INTO `bhi_owner` VALUES ('94', '河南开祥化工有限公司', '周广耀|王青山', '周广耀—工程部副部长|王青山—工程部', '周广耀—0398-2200562|王青山—0398-2200562', null, '472300', '河南省三门峡义马市人民路西段', null);
INSERT INTO `bhi_owner` VALUES ('95', '清丰县鑫丰高科有限公司', '胡玉良', '胡玉良—项目负责人', '胡玉良—13323919551', null, '457300', '河南省清丰县黄河路与人和大道交叉口东南角', null);
INSERT INTO `bhi_owner` VALUES ('96', '唐山市丰润区永青石油液化气站', '王永森', null, '王永森—0315-5380463', null, '064000', '河北省唐山市丰润区小陈庄村东', null);
INSERT INTO `bhi_owner` VALUES ('97', '沧州富杰乐材料科技发展有限公司', '张贵新', null, '张贵新—0317-5372273', null, '061108', '河北省沧州临港经济技术开发区西区', null);
INSERT INTO `bhi_owner` VALUES ('98', '沧州华阳石材有限公司', '吴补', null, '吴补—13901037251', null, '061100', '河北省沧州市中捷产业园区滨海经济区', null);
INSERT INTO `bhi_owner` VALUES ('99', '乐天喜(上海)新材料有限公司', '孙先生', null, '孙先生—021-64848815', null, '201103', '上海市闵行区吴中路1369号欧银中心307室', null);
INSERT INTO `bhi_owner` VALUES ('100', '亚东石化（扬州）有限公司', '王学忠|洪瑞义', '王学忠—安全生产部|洪瑞义—项目负责人', '王学忠—0514-80085430-1302/18952500854|洪瑞义—0514-80085430-3601/18344700854', null, '211900', '江苏省扬州市仪征市扬州化工园区亚东路8号', null);
INSERT INTO `bhi_owner` VALUES ('101', '中国石油化工股份有限公司济南分公司', '刘斌', null, '刘斌—0531-80144501', null, '250101', '山东省济南市工业南路26号', null);
INSERT INTO `bhi_owner` VALUES ('102', '吉大赢创高性能聚合物（长春）有限公司', '高鹏飞', null, '高鹏飞—13894804701', null, '130033', '吉林省长春市自由大路8755号', null);
INSERT INTO `bhi_owner` VALUES ('103', '青岛众羲鑫高分子材料制品有限公司', '何妍玮', null, '何妍玮—15165202842', null, '266000', '山东省青岛市黄岛区王台镇大朱阳村西侧', null);
INSERT INTO `bhi_owner` VALUES ('104', '唐山中拓新能源有限公司', '兰志会（先生）', '兰志会（先生）—项目负责人', '兰志会（先生）—13930502656', null, '063611', '河北省唐山市海港经济开发区', null);
INSERT INTO `bhi_owner` VALUES ('105', '丰宁满族自治县丽泽铸造材料有限公司', '贾占中', '贾占中—项目负责人', '贾占中—13463102082', null, '068350', '河北省承德市丰宁满族自治县小坝子乡小坝子村', null);
INSERT INTO `bhi_owner` VALUES ('106', '中衡骏化能源科技股份有限公司', '王伟|马东学', '王伟—总经理|马东学—副总经理', '王伟—15518301219|马东学—0994-4012195/13939601219', null, '830000', '新疆维吾尔自治区乌鲁木齐市天山区五星南路350号华域大厦', null);
INSERT INTO `bhi_owner` VALUES ('107', '临城元和农业科技有限公司', '张渤', '张渤—项目负责人', '张渤—0311-8268734', null, '054300', '河北省邢台市临城县鸭鸽营乡东辛安村南', null);
INSERT INTO `bhi_owner` VALUES ('108', '献县东升铸业有限公司', '韦东生', '韦东生—项目负责人', '韦东生—0317-417347', null, '062250', '河北省沧州市献县十五级乡东韦庄村', null);
INSERT INTO `bhi_owner` VALUES ('109', '沧州庆安鑫隆金属制品有限公司', '鲍叶常', '鲍叶常—项目负责人', '鲍叶常—1380111027', null, '061600', '河北省沧州市东光县秦村镇田庄村', null);
INSERT INTO `bhi_owner` VALUES ('110', '香河县明清雅阁家具有限公司', '张国永', '张国永—项目负责人', '张国永—1863261574', null, '065400', '河北省廊坊市香河县淑阳镇', null);
INSERT INTO `bhi_owner` VALUES ('111', '唐山润翔石材有限公司', '李永坚', '李永坚—项目负责人', '李永坚—13910260903', null, '063611', '河北省唐山市海港经济开发区', null);
INSERT INTO `bhi_owner` VALUES ('112', '唐山茂林石材有限公司', '贾立伟', '贾立伟—项目负责人', '贾立伟—13031158925', null, '063611', '河北省唐山市海港经济开发区', null);
INSERT INTO `bhi_owner` VALUES ('113', '唐山建装石材有限公司', '李建全', '李建全—项目负责人', '李建全—18611154951', null, '063611', '河北省唐山市海港经济开发区', null);
INSERT INTO `bhi_owner` VALUES ('114', '唐山东翔石材有限公司', '刘东', '刘东—项目负责人', '刘东—13311153031', null, '063611', '河北省唐山市海港经济开发区', null);
INSERT INTO `bhi_owner` VALUES ('115', '唐山恒翔石材有限公司', '李宝良', '李宝良—项目负责人', '李宝良—13931553060', null, '063611', '河北省唐山市海港经济开发区', null);
INSERT INTO `bhi_owner` VALUES ('116', '唐山石魔方装饰工程有限公司', '宋亚勋', '宋亚勋—项目负责人', '宋亚勋—13701352475', null, '063611', '河北省唐山市海港经济开发区', null);
INSERT INTO `bhi_owner` VALUES ('117', '保定天浩制药有限公司', '殷会芳', '殷会芳—项目负责人', '殷会芳—0312-6527383', null, '072650', '河北省保定市定兴县兴华东路128号', null);
INSERT INTO `bhi_owner` VALUES ('118', '沧州燕泰机械设备有限公司', '高明', '高明—项目负责人', '高明—0317-4517907', null, '062650', '河北省沧州市青县马厂经济开发区', null);

-- ----------------------------
-- Table structure for `bhi_plant`
-- ----------------------------
DROP TABLE IF EXISTS `bhi_plant`;
CREATE TABLE `bhi_plant` (
  `id` int(11) NOT NULL,
  `plant_department` varchar(256) DEFAULT NULL,
  `plant_people` varchar(64) DEFAULT NULL,
  `plant_people_job` varchar(256) DEFAULT NULL,
  `plant_tel` varchar(256) DEFAULT NULL,
  `plant_fax` varchar(256) DEFAULT NULL,
  `plant_postcode` varchar(8) DEFAULT NULL,
  `plant_detail_address` varchar(256) DEFAULT NULL,
  `plant_weburl` varchar(128) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of bhi_plant
-- ----------------------------

-- ----------------------------
-- Table structure for `bhi_primary_design`
-- ----------------------------
DROP TABLE IF EXISTS `bhi_primary_design`;
CREATE TABLE `bhi_primary_design` (
  `id` int(11) NOT NULL,
  `primary_design_department` varchar(256) DEFAULT NULL,
  `primary_design_people` varchar(64) DEFAULT NULL,
  `primary_design_people_job` varchar(256) DEFAULT NULL,
  `primary_design_tel` varchar(256) DEFAULT NULL,
  `primary_design_fax` varchar(256) DEFAULT NULL,
  `primary_design_postcode` varchar(8) DEFAULT NULL,
  `primary_design_detail_address` varchar(256) DEFAULT NULL,
  `primary_design_weburl` varchar(128) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of bhi_primary_design
-- ----------------------------

-- ----------------------------
-- Table structure for `bhi_pro`
-- ----------------------------
DROP TABLE IF EXISTS `bhi_pro`;
CREATE TABLE `bhi_pro` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `pro_name` varchar(256) DEFAULT NULL,
  `pro_area` varchar(16) DEFAULT NULL,
  `pro_time` date DEFAULT NULL,
  `pro_nature` varchar(16) DEFAULT NULL,
  `firm_nature` varchar(16) DEFAULT NULL,
  `pro_trade` varchar(16) DEFAULT NULL,
  `pro_assets` varchar(32) DEFAULT NULL,
  `pro_stage` varchar(32) DEFAULT NULL,
  `pro_way` varchar(32) DEFAULT NULL,
  `pro_office` varchar(32) DEFAULT NULL,
  `pro_cycle` varchar(32) DEFAULT NULL,
  `pro_fund` varchar(32) DEFAULT NULL,
  `equipment_source` varchar(32) DEFAULT NULL,
  `governing_unit` varchar(256) DEFAULT NULL,
  `address` varchar(256) DEFAULT NULL,
  `pro_facility` varchar(256) DEFAULT NULL,
  `pro_content` text,
  `pro_intro` text,
  `weburl` varchar(256) DEFAULT NULL,
  `type` tinyint(4) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=119 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of bhi_pro
-- ----------------------------
INSERT INTO `bhi_pro` VALUES ('1', '项目名称：【VIP】衡阳市铜桥港污水处理厂（二期）扩建提质改造工程（跟踪1）', '湖南', '2015-03-30', '改扩建', '国有', '环保', '18900万元', '工程设计', '审批制', '省级发改委', '2015至2016', '正在落实', '国内采购', '衡阳市自来水有限公司', '湖南省衡阳市白沙路以南、酃湖大道以东、金龙路以西、纺城路以北', '阀门,管材,控制系统,格栅,水处理系统,水泵', '新增常规日处理能力5万立方米，同时新建深度处理日规模10万立方米。', '    该项目位于湖南省衡阳市白沙路以南、酃湖大道以东、金龙路以西、纺城路以北，厂区二期扩建占地面积68.76亩，在一期常规日处理污水5立方米的规模上新增常规日处理能力5万立方米，同时新建深度处理日规模10万立方米，工程完工后形成日处理10万吨的深度处理能力，中水回用日规模3万立方米。采用“预处理+A2/O生化池+二沉池+絮凝沉淀池+V形滤池+二氧化氯消毒”工艺，出水水质达到一级A标准，污泥含水率50%以下。     项目总投资1.89亿元。     具体进展情况     （1）手续办理情况：该项目前期可研环评等手续已办理。     （2）设计工作情况：该项目设计单位刚确定，项目的设计由湖南省建筑设计院负责。     （3）土建施工情况：该项目施工尚未开始，预计2015年7、8月份对施工单位招标，建设工期半年。     （4）设备采购情况：该项目设备尚未采购，具体采购时间未定。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11190604', '1');
INSERT INTO `bhi_pro` VALUES ('2', '项目名称：【VIP】金湖县三河渡大桥建设工程', '江苏', '2015-03-30', '新建', '国有', '交通运输', '29066.82万元', '正在核准', '核准制', '省级发改委', '2016至2018', '正在落实', '国内采购', '金湖县交通运输局', '江苏省淮安市金湖县城东北部', '钻机,吊车,塔机,架桥机,打桩机,发电机,挖掘机,压路机,自卸车,平地机,涨拉设备', '项目全长7.2公里，路基宽13.5米，其中桥长2868米，桥宽13.5米，设计速度80公里/小时，桥梁荷载标准为公路-Ⅰ级。', '    该项目位于江苏省淮安市金湖县城东北部，南接线起于城东干道与建设东路交汇处，向北延伸，桥梁跨越三河（淮河入江水道）后与北侧大堤平交，再向北与203县道（共闵线）平交，继续向西北方向，终于金北接线与205县道（吕金线）交叉口处，再利用金北接线接247省道（淮金线）。项目全长7.2公里，路基宽13.5米，其中桥长2868米，桥宽13.5米，设计速度80公里/小时，桥梁荷载标准为公路-Ⅰ级。     项目总投资29066.82万元。     项目跟踪情况：     （1）前期工作情况：从业主处获悉，该项目正在办理前期相关手续。     （2）设计工作情况：该项目初步设计和施工图设计尚未开展，前期方案设计图由江苏淮安交通勘察设计研究院有限公司负责。     （3）土建施工情况：该项目尚未进行主体土建施工，计划于2015年11月前完成前期准备工作，于2018年1月底建成通车。     （4）设备采购情况：该项目设备未开始采购。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11157103', '1');
INSERT INTO `bhi_pro` VALUES ('3', '项目名称：【VIP】内蒙古冰上运动训练中心（一期）建设项目（跟踪1）', '内蒙古', '2015-03-30', '新建', '国有', '建筑房地产', '50354万元', '工程设计', '审批制', '省级发改委', '2015至2017', '正在落实', '国内采购', '海拉尔区城市基础设施投资开发置业有限责任公司', '内蒙古自治区呼伦贝尔市海拉尔东山组团', '消防设施,安防设施,供排水设施,电气设施,照明设施,通风设施,监控系统,电梯,空调,LED显示屏,座椅,计分装置,衣柜,安检设备,体育馆设备', '总建筑面积40500平方米。', '    该项目位于内蒙古自治区呼伦贝尔市海拉尔东山组团 ，由海拉尔区城市基础设施投资开发置业有限责任公司投资建设，总占地面积132825平方米，总建筑面积40500平方米，其中：大道速度滑冰馆建筑面积28000平方米，座椅3000座。除标准400米比赛场地外，外侧设运动员热身陆上训练道。场馆还应设有体能训练室、会议室、贵宾室、运动员休息室、裁判员休息室、媒体中心、记者休息室、磨刀室、兴奋剂监测中心、浇冰车库、电视转播室、广播室、灯光控制室、通讯服务室及相应的配套用房，包括动力中心、制冷站换热站和变电所等，场地中央设有一至两块冰球训练场地；短道速度滑冰馆建筑面积12500平方米，场地观众座位3000座。二期规划用地190300平方米，冰球馆、冰壶馆、运动员公寓、室外训练场等。要求按国际标准体育赛事场馆进行建筑规划设计。     项目总投资50354万元（ 其中一类工程投资大道速度滑冰馆主体工程约2.18亿元（含设备及装饰工程），短道速度滑冰馆主体工程约0.94亿元（含设备及装饰工程）。     项目进展情况：     （1）前期工作情况：从业主处获悉，截至目前，该项目前期工作部分办理完成。     （2）设计工作情况：设计工作暂未开展，设计由哈尔滨工业大学建筑设计研究院负责，此次设计范围包含一、二期整体规划及一期建筑设计。     （3）土建施工情况：土建工程暂未开展，预计2015年上半年对土建施工单位公开招标，一期预计2016年年底交工，2017年投入使用，二期开展时间尚未确定，感兴趣的相关单位可发送电子版资料给业主（gxs0100@163.com）。     （4）设备采购情况：所需设备尚未采购，采购时间根据施工进度确定。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11179624', '1');
INSERT INTO `bhi_pro` VALUES ('4', '项目名称：【VIP】锂离子动力电池基地建设项目', '河北', '2015-03-30', '新建', '股份制', '机械电子', '100000万元', '正编可研', '备案制', '市级发改委', '2015至2017', '正在落实', '国内采购', '河北奥发新能源科技有限公司', '河北省邢台市沙河湡水经济开发区纬三路北侧', '检测设备,焊接设备,镀膜设备,玻璃衬底清洗系统,玻璃衬底搬运装置,划线设备,层压封装设备,接线设备,冷水系统及动力设备,动力混合机,涂布机,化成柜,分容柜,正负极对辊机,点焊机,注液机,滚槽机', '建设年产3亿安时锂离子动力电池装置。', '    该项目位于河北省邢台市沙河湡水经济开发区纬三路北侧，由河北奥发新能源科技有限公司投资建设，占地200亩，建设生产车间、仓库、科研办公用房等总建筑面积61788平方米，建设年产3亿安时锂离子动力电池装置。     项目总投资10亿元。     项目进展情况：     （1）前期工作情况：截至目前，项目前期手续正在办理。     （2）设计工作情况：目前设计工作尚未开始，设计单位暂未确定。     （3）土建施工情况：目前尚未开始主体施工，计划2015年内开工建设，建设周期2年。     （4）设备采购情况：主体设备尚未采购，采购时间暂未定。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11169311', '1');
INSERT INTO `bhi_pro` VALUES ('5', '项目名称：【VIP】沙梁川电厂2×1000MW工程（跟踪1）', '陕西', '2015-03-30', '新建', '股份制', '电力', '750000万元', '编制项目申请报告', '核准制', '省级发改委', '2016至2018', '正在落实', '国内采购', '陕煤化集团府谷能源开发有限公司', '陕西省榆林市府谷县', '发电机,汽轮机,锅炉,风机,起重机,碎煤机,给煤机,磨煤机,犁煤器,刮水器,变压器,避雷器,滤水器,除铁器,变频器,排汽管,校验装置,电阻柜,开关柜', '建设2×1000MW大型燃煤空冷机组。', '    该项目位于陕西省榆林市府谷县庙沟门工业集中区，由陕煤化集团府谷能源开发有限公司投资建设，建设2×1000MW大型燃煤空冷机组。     项目总投资75亿元。     项目跟踪情况：     （1）前期工作情况：从业主处获悉，项目正在由中国电力工程顾问集团西北电力设计院编制可研报告。     （2）设计工作情况：该项目设计工作尚未开展，设计单位暂未确定。     （3）土建施工情况：该项目尚未开始主体施工，施工时间暂未确定。     （4）设备采购情况：该项目尚未开始采购相关设备，采购时间暂未确定。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11187322', '1');
INSERT INTO `bhi_pro` VALUES ('6', '项目名称：【VIP】大路天津能源发电厂2×1000MW新建脱硫脱硝工程', '内蒙古', '2015-03-30', '新建', '股份制', '电力', '40000万元', '编制项目申请报告', '核准制', '省级发改委', '2016至2018', '正在落实', '国内采购', '内蒙古国华准格尔发电有限责任公司', '内蒙古自治区鄂尔多斯市准格尔旗', '除尘设备,除雾器,吸收塔,搅拌器,脱硝设备,污泥脱水系统设备,废水处理系统设备,脱硫设备,脱硫污泥脱水系统设备,脱硫废水处理系统设备,石灰石卸料及输送系统', '对2台1000MW超超临界空冷燃煤发电机组进行烟气脱硫脱硝处理。', '    该项目位于内蒙古自治区鄂尔多斯市准格尔旗大路工业园区，由内蒙古国华准格尔发电有限责任公司投资建设，对2台1000MW超超临界空冷燃煤发电机组进行烟气脱硫脱硝处理。     项目总投资4亿元。     项目进展情况：     （1）前期工作情况：截至目前，项目正在进行可研单位招标，尚未确定中标单位。     （2）设计工作情况：设计工作尚未开始，设计单位暂未确定。     （3）施工准备情况：土建工作未开展，开工时间视前期进度而定。     （4）设备采购情况：尚未开始采购相关主体设备，采购时间暂未确定。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11119019', '1');
INSERT INTO `bhi_pro` VALUES ('7', '项目名称：【VIP】年产2000吨3-巯基丙酸、年产1万CHF高分子复合离子型土壤固化剂等项目', '山东', '2015-03-30', '新建', '股份制', '化工医药', '32000万元', '已备案', '备案制', '省级发改委', '2015至2016', '正在落实', '国内采购', '山东弘昊生物科技有限公司', '山东省菏泽市鄄城县基础工业园区', '锅炉,风机,破碎机,除尘器,分散控制系统,负压加碱系统,电子配料设备,薄膜脱苯装置,自动罐装设备', '年产2000吨3-巯基丙酸、年产5000阳离子醚化剂、年产10000CHF高分子复合离子型土壤固化剂。', '    该项目位于山东省菏泽市鄄城县基础工业园区，由山东弘昊生物科技有限公司投资建设，年产2000吨3-巯基丙酸、年产5000阳离子醚化剂、年产10000CHF高分子复合离子型土壤固化剂。     项目总投资32000万元。     项目跟踪情况：     （1）前期工作情况：从业主处获悉，截至目前（2015年3月18日）,该项目目前正在办理土地审批前期手续，由于土地一直未批，项目进展缓慢。     （2）设计工作情况：该项目设计工作尚未开始进行。     （3）土建施工情况：该项目尚未进行主体土建施工。     （4）设备采购情况：该项目设备未开始采购。     （5）备注：山东弘昊生物科技有限公司由菏泽昊天化工生物有限公司提供项目资金支持与技术支持。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11164681', '1');
INSERT INTO `bhi_pro` VALUES ('8', '项目名称：【VIP】年产90万吨矿渣微粉项目', '安徽', '2015-03-30', '新建', '股份制', '冶金矿产', '18000万元', '已备案', '备案制', '市级发改委', '2015至2016', '正在落实', '国内采购', '安徽宝阳建材有限公司', '安徽省淮北市经济开发区新区', '监控设备,除尘设备,破碎机,通风设备,球磨机,采选机,浮选机,压力机,检验检测设备,混辗机,电子配料装置', '年产90万吨矿渣微粉项目。', '    该项目位于安徽省淮北市经济开发区新区，由安徽宝阳建材有限公司投资建设，年产90万吨矿渣微粉项目。     项目总投资18000万元。     项目跟踪情况：     （1）前期工作情况：该项目正在办理前期环评、安评手续。     （2）设计工作情况：截至目前（2015年03月20日），该项目设计工作尚未开始。     （3）土建施工情况：该项目尚未主体施工。     （4）设备采购情况：该项目所需主体设备已经采购到位，辅助设备正在陆续采购中。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11165033', '1');
INSERT INTO `bhi_pro` VALUES ('9', '项目名称：【VIP】煤焦油30万吨、粗苯20万吨项目', '山西', '2015-03-30', '新建', '股份制', '化工医药', '30000万元', '已备案', '备案制', '省级发改委', '2015至2016', '正在落实', '国内采购', '孝义市鹏飞实业公司', '山西省孝义市千万吨级煤化工循环经济园', '风机,仪器仪表,水处理系统,检测设备,焦化装置,焦炉设备,消防设备', '建设煤焦油30万吨、粗苯20万吨项目。', '    该项目位于山西省孝义市千万吨级煤化工循环经济园，由孝义市鹏飞实业集团公司投资建设，建设煤焦油30万吨、粗苯20万吨项目。     项目总投资约30000万元。     项目跟踪情况：     （1）前期工作情况：从业主处获悉，截至目前（2015年3月19日）,该项目正在办理前期立项、环评等手续。     （2）设计工作情况：该项目设计工作尚未开始进行，设计单位尚未开始招标。     （3）土建施工情况：该项目尚未进行主体土建施工。     （4）设备采购情况：该项目设备未开始采购。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11168269', '1');
INSERT INTO `bhi_pro` VALUES ('10', '项目名称：【VIP】年产1万吨四氟乙烯、3000吨六氟丙烯和1000吨四氟乙烯项目', '江西', '2015-03-30', '新建', '股份制', '化工医药', '30000万元', '已备案', '备案制', '省级发改委', '2015-至2016', '正在落实', '国内采购', '江西三美化工有限公司', '江西省赣州市兴国县氟化工基地', '聚合反应器,挤压造粒机,压缩机,输送系统,自动化控制系统', '年产1万吨四氟乙烯、3000吨六氟丙烯和1000吨四氟乙烯。', '    该项目位于江西省赣州市兴国县氟化工基地，由江西三美化工有限公司投资建设，年产1万吨四氟乙烯、3000吨六氟丙烯和1000吨四氟乙烯。     项目总投资约30000万元。     项目跟踪情况：     （1）前期工作情况：从业主处获悉，截至目前（2015年3月19日）,该项目目前正在前期规划中,前期手续暂未开始办理。     （2）设计工作情况：该项目设计工作尚未开始进行。     （3）土建施工情况：该项目尚未进行主体土建施工。     （4）设备采购情况：该项目设备未开始采购。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11169892', '1');
INSERT INTO `bhi_pro` VALUES ('11', '项目名称：【VIP】年产2万吨树脂涂料建设项目', '广东', '2015-03-30', '新建', '股份制', '化工医药', '6054.61万元', '开工在建', '备案制', '省级发改委', '2015至2016', '已全部落实', '国内采购', '佛山市顺德区龙江友邦涂料制造有限公司', '广东省韶关市（翁源）华彩化工涂料城', '锅炉,加热器,反应釜,萃取器,蒸镏塔,分析设备,不锈钢储罐,除尘器,冷却塔,料泵,燃煤锅炉,活性炭过滤器', '建设聚氨酯清漆10000吨、聚氨酯色漆2000吨、硝基清漆400吨、硝基色漆400吨、工业漆900吨、环保稀释剂1500吨、醇酸树脂2000吨、不饱和聚酯树脂300吨、聚氨酯固化剂1200吨、丙烯酸树脂400吨和水性涂料900吨。', '    该项目位于广东省韶关市（翁源）华彩化工涂料城，由佛山市顺德区龙江友邦涂料制造有限公司投资建设，建设聚氨酯清漆10000吨、聚氨酯色漆2000吨、硝基清漆400吨、硝基色漆400吨、工业漆900吨、环保稀释剂1500吨、醇酸树脂2000吨、不饱和聚酯树脂300吨、聚氨酯固化剂1200吨、丙烯酸树脂400吨和水性涂料900吨。     项目总投资6054.61万元。     项目跟踪情况：     （1）前期工作情况：从业主处获悉，该项目立项审批手续等已完成。     （2）设计工作情况：该项目目前设计工作已经完成。     （3）土建施工情况：截至目前（2015年3月23日）,该项目进行主体施工收尾阶段，设备尚未开始安装。     （4）设备采购情况：该项目大部分设备已经采购，电气、环保等设备尚未开始采购。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11180967', '1');
INSERT INTO `bhi_pro` VALUES ('12', '项目名称：【VIP】年产120万吨硝基复合肥循环系列项目（跟踪1）', '宁夏', '2015-03-30', '新建', '股份制', '化工医药', '456000万元', '开工在建', '备案制', '省级发改委', '2015-至2017', '正在落实', '国内采购', '宁夏兴尔泰化工集团有限公司', '宁夏回族自治区中卫市中宁县工业园区', '破碎机,混料机,运输机,造粒机,减速机,自动控制系统,离心机,包装机', '年产120万吨硝基复合肥循环系列。', '    该项目位于宁夏回族自治区中卫市中宁县工业园区，由宁夏兴尔泰化工集团有限公司投资建设，年产120万吨硝基复合肥循环系列。     项目总投资456000万元。     项目跟踪情况：     （1）前期工作情况：从业主处获悉，该项目立项审批手续等已完成。     （2）设计工作情况：截至目前（2015年3月24日）,该项目由中海油山东化学工程有限责任公司负责施工图的设计，目前施工图的设计刚刚开始进行。     （3）土建施工情况：截至目前（2015年3月24日）,该项目土建施工由滕州市建筑安装工程集团公司负责，目前正在进行高塔建设。     （4）设备采购情况：该项目设备未开始采购，目前正在准备招标主体设备。     （5）备注：该项目之前是由宁夏兴尔泰化工集团有限公司及鲁西化工集团股份有限公司共同出资建设，目前鲁西化工集团股份有限公司已经撤资改建其它项目。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11186778', '1');
INSERT INTO `bhi_pro` VALUES ('13', '项目名称：【VIP】年产TFT液晶单体、硝酰基系列阻聚剂等7类产品搬迁扩建项目', '江苏', '2015-03-30', '改扩建', '股份制', '化工医药', '11000万元', '开工在建', '备案制', '省级发改委', '2015至2016', '正在落实', '国内采购', '江阴市华亚化工有限公司', '江苏省江阴市临港新城璜土镇石庄扬子大道1号', '扩散片挤出生产线,自动控制系统,压力容器,安全自动保护装置,反应器,水处理设备,真空泵,空压机', '年产100吨TFT液晶单体及24吨混晶系列、2000吨硝酰基系列阻聚剂、20吨突厥酮、副产溴化锂等7类产品共计100.53吨搬迁扩建。', '    该项目位于江苏省江阴市临港新城璜土镇石庄扬子大道1号，由江阴市华亚化工有限公司投资建设，年产100吨TFT液晶单体及24吨混晶系列、2000吨硝酰基系列阻聚剂、20吨突厥酮、副产溴化锂等7类产品共计100.53吨搬迁扩建。     项目总投资11000万元。     项目跟踪情况：     （1）前期工作情况：从业主处获悉，该项目立项审批手续等已完成。     （2）设计工作情况：该项目由常州化工设计院有限公司负责设计，目前设计已完成。     （3）土建施工情况：截至目前（2015年3月25日）,该项目为搬迁扩建项目，在已有厂房的基础上扩大规模，目前正在施工建设。     （4）设备采购情况：该项目部分设备利用已有设备，部分设备暂未开始采购。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11192004', '1');
INSERT INTO `bhi_pro` VALUES ('14', '项目名称：【VIP】高性能吸波隐身材料产业化建设项目', '河北', '2015-03-30', '新建', '股份制', '机械电子', '45782万元', '已备案', '备案制', '省级发改委', '2016至2017', '正在落实', '国内采购', '德隆材料股份有限公司', '河北省衡水市枣强县河北省衡水市枣强县工业园区', '分离器,风机,冲床,测试机,磨床,注塑机,粉碎机,表面电镀处理生产设备', '购置汇集周转罐、浮顶罐、高压釜、五羰基铁热解炉、氨化炉、粉末改性处理系统、外磁场屏蔽净化系统等生产设备共389台（套）。项目占地400亩，总建筑面积30.5万平方米。一期占地182亩，新建生产、可研、办公、生活、动力机修、废水处理设施等，建筑面积34344平方米；年产羰基铁粉材料2000吨、氮化铁粉材料50吨、非晶材料100吨、智能吸波隐身材料100吨。', '    该项目位于河北省衡水市枣强县河北省衡水市枣强县工业园区，由德隆材料股份有限公司投资建设，购置汇集周转罐、浮顶罐、高压釜、五羰基铁热解炉、氨化炉、粉末改性处理系统、外磁场屏蔽净化系统等生产设备共389台（套）。项目占地400亩，总建筑面积30.5万平方米。一期占地182亩，新建生产、可研、办公、生活、动力机修、废水处理设施等，建筑面积34344平方米；年产羰基铁粉材料2000吨、氮化铁粉材料50吨、非晶材料100吨、智能吸波隐身材料100吨。     项目跟踪情况：    （1）前期工作情况：从业主处获悉，截至目前，项目正在办理前期手续。    （2）设计工作情况：该项目设计单位计划2015年第四季度招标。    （3）土建施工情况：该项目尚未进行主体土建施工，开工时间暂未确定。    （4）设备采购情况：该项目设备采购时间暂未定。     项目总投资45782万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11202709', '1');
INSERT INTO `bhi_pro` VALUES ('15', '项目名称：年产60万吨己内酰胺（一期）项目配套污水处理站项目', '福建', '2015-03-30', '新建', '国有', '环保', '1200万元', '工程设计', '审批制', '省级发改委', '2015至2016', '正在落实', '国内采购', '福建永荣石化科技有限公司', '福建省莆田市秀屿区石门澳工业集中区', '阀门,管材,控制系统,格栅,水处理系统,水泵', '日处理污水400吨。', '    该项目位于福建省莆田市秀屿区石门澳工业集中区，建设配套污水处理设施，日处理污水400吨。计划下半年开工。     项目总投资1200万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11142982', '0');
INSERT INTO `bhi_pro` VALUES ('16', '项目名称：宿迁宿城区农林生物质产业化利用及开发区集中供热项目', '江苏', '2015-03-30', '新建', '国有', '市政', '17460万元', '报批可研', '审批制', '省级发改委', '2015至2016', '正在落实', '国内采购', '光大生物能源（宿迁）有限公司', '江苏省宿迁市宿城区经济开发区复旦路66号东南侧', '锅炉,仪器仪表,自动化控制系统,阀门,水泵,管材', '年处理秸秆12万吨。', '    该项目位于江苏省宿迁市宿城区，占地面积33333.5平方米，绿化面积3200平方米，建设集中热源厂，秸秆造粒加工点约21个，南至隆锦路，西至污水处理厂，北至大德新能源。采用先进的生物质能集中供热技术，配置3台45吨/时锅炉，配置先进的烟气处理技术，烟气排放标准优于《锅炉大气污染物排放标准》，平均热负荷最高达135吨/时，年处理农业秸秆规模约12万吨。该项目建成后将利用宿迁市宿城区境内及周边的农作物秸秆制成型颗粒后进行集中供热，提高了农作物秸秆综合利用率，同时为供热范围内企业配套提供蒸汽服务。     项目总投资17460万元。    ', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11174780', '0');
INSERT INTO `bhi_pro` VALUES ('17', '项目名称：石泉县江南污水处理厂及配套管网工程', '陕西', '2015-03-30', '新建', '国有', '环保', '3055.71万元', '施工准备', '审批制', '省级发改委', '2015至2016', '已全部落实', '国内采购', '石泉县自来水公司', '陕西省安康市石泉县', '阀门,管材,控制系统,格栅,水处理系统,水泵,仪器仪表,推土机,夯实机,压路机', '日处理污水3000立方米，管网铺设5.252公里。', '    该项目位于陕西省安康市石泉县，石泉县江南污水处理厂厂区工程设计总规模为日出了污水5000立方米，近期设计规模为日处理污水3000立方米，管网铺设5.252公里。     项目总投资3055.71万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11175872', '0');
INSERT INTO `bhi_pro` VALUES ('18', '项目名称：仪陇县新政至马鞍公路改扩建工程', '四川', '2015-03-30', '改扩建', '国有', '交通运输', '100000万元', '工程设计', '核准制', '省级发改委', '2015至2017', '正在落实', '国内采购', '仪陇县弘德公路建设投资有限公司', '四川省南充市仪陇县', '挖土机,推土机,压路机,夯实机,搅拌搂,摊铺机,照明系统,铣刨机,平地机,排水管', '对新政至马鞍段61.859公里改扩建。其中一级公路14.8公里，二级公路47.059公里。', '    该项目位于四川省南充市仪陇县，由仪陇县弘德公路建设投资有限公司投资建设，对新政至马鞍段61.859公里改扩建。其中一级公路14.8公里（暂缓实施），二级公路47.059公里。     项目总投资10亿元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11155581', '0');
INSERT INTO `bhi_pro` VALUES ('19', '项目名称：锦州市滨海公路至经济技术开发区人工岛连接线工程', '辽宁', '2015-03-30', '新建', '国有', '交通运输', '20000万元', '工程设计', '核准制', '省级发改委', '2015至2016', '正在落实', '国内采购', '锦州市公路管理处', '辽宁省锦州市经济技术开发区', '挖土机,推土机,压路机,夯实机,搅拌搂,摊铺机,照明系统,铣刨机,平地机,排水管', '路线全长4.16公里。', '    该项目位于辽宁省锦州市经济技术开发区，起点位于滨海公路（K1153+100）与开发区太行山路交叉位置，向东进入白沙湾，沿人工岛规划轴线行进，在终点处于滨海公路（K1153+300）相接，路线全长4.16公里。     项目总投资2亿元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11166359', '0');
INSERT INTO `bhi_pro` VALUES ('20', '项目名称：防城港渔澫港区第五作业区502号泊位工程（更新）', '广西', '2015-03-30', '新建', '国有', '交通运输', '25516.34万元', '工程设计', '核准制', '省级发改委', '2015至2016', '正在落实', '国内采购', '防城港务集团有限公司', '广西壮族自治区防城港市东湾暗埠江深槽中段', '岸吊,桥吊,龙门吊,吊车,吊机,轮胎吊,移堆吊,门机,叉车,起重机,输送机,装卸机', '新建1个5万吨级油品化工品泊位，满足设计吞吐量147万吨/年的要求（进口87万吨，出口60万吨）。', '    该项目位于广西壮族自治区防城港市东湾暗埠江深槽中段，防城港渔澫港区第五作业区内，距离南侧已建化工码头约900米，由防城港务集团有限公司投资建设，新建1个5万吨级油品化工品泊位，满足设计吞吐量147万吨/年的要求（进口87万吨，出口60万吨）。货种主要包括：磷酸、硫酸、烧碱、醇类（甲醇、乙醇、乙二醇）、成品油。泊位总长294m，靠船作业平台长度为160米，宽度为19米。引桥长210米，引桥宽10米。项目共占用海域34040.502平方米，其中港池用海面积23080.945平方米，透水构筑物用海面积10959.557平方米。疏浚量263.78万立方米。 项目预计2015年底施工招标。     项目总投资25516.34万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11174990', '0');
INSERT INTO `bhi_pro` VALUES ('21', '项目名称：新建铁路济宁矿业集团物流有限公司铁路专用线工程', '山东', '2015-03-30', '新建', '国有', '交通运输', '58843.38万元', '编制项目申请报告', '核准制', '省级发改委', '2016至2017', '正在落实', '国内采购', '济宁矿业集团物流有限公司', '山东省济宁市梁山县城北3公里的寿张集镇', '轨道衡,机车车辆,通信系统,信号系统,监控系统', '全长6.847公里，永久占地525.7亩，是一条货运专用线。', '    该项目位于山东省济宁市梁山县城北3公里的寿张集镇，梁济运河右岸，宋铺村南，由济宁矿业集团物流有限公司投资建设，与在建的山西中南部铁路通道梁山北站接轨，终点位于济宁矿业集团的煤炭物流中心，是梁山港铁水联运项目的组成部分。全长6.847公里，永久占地525.7亩，是一条货运专用线，采用双线电力牵引方式，机车类型采用HXD系列，铁路建设等级为Ⅲ级，牵引质量为10000吨、5000吨，到发线有效长度为1700米。闭塞类型为半自动闭塞。该铁路专用线承担由山西方向到达的煤炭，向上海方向发送配煤，向山西方向发送由京杭大运河到达的铁矿石，根据预测，本专用线近、远期到发总运量分别为650万吨和2000万吨。线路建成后由济南铁路局代管，在煤炭中心站进行货物交接。     项目总投资58843.38万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11113455', '0');
INSERT INTO `bhi_pro` VALUES ('22', '项目名称：镇巴至广安高速公路川陕界至通江段工程', '四川', '2015-03-30', '新建', '国有', '交通运输', '800000万元', '编制项目申请报告', '核准制', '省级发改委', '2016至2019', '正在落实', '国内采购', '四川省交通运输厅', '四川省巴中市通江县', '挖土机,推土机,压路机,夯实机,搅拌搂,摊铺机,收费系统,监控设施,通信设施,照明系统', '项目起点位于通江县铁溪镇境内的川陕交界处，路线经铁溪镇，长坪乡，永安镇，沙溪镇，瓦室镇，毛浴乡，止于通江县城，全长约85公里。', '    该项目位于四川省巴中市通江县，起点位于通江县铁溪镇境内的川陕交界处，路线经铁溪镇，长坪乡，永安镇，沙溪镇，瓦室镇，毛浴乡，止于通江县城，全长约85公里。     项目总投资80亿元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11152722', '0');
INSERT INTO `bhi_pro` VALUES ('23', '项目名称：年产150吨超薄石墨纸项目', '湖北', '2015-03-30', '新建', '私有', '其他', '9800万元', '已备案', '备案制', '市级发改委', '2015-至2016', '正在落实', '国内采购', '宜昌奥龙石墨材料有限公司', '湖北省宜昌市当阳市', '消防设施,安防设施,供排水设施,电气设施,通风设施,分离器,钢结构,切割机,硝化机,压缩机及其它辅助设施,低压配电器,管件管材', '年产150吨超薄石墨纸。', '    该项目位于湖北省宜昌市当阳市，年产150吨超薄石墨纸。     项目总投资9800万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11170308', '0');
INSERT INTO `bhi_pro` VALUES ('24', '项目名称：柳州市西外环工程', '广西', '2015-03-30', '新建', '国有', '交通运输', '153000万元', '正在核准', '核准制', '省级发改委', '2015至2017', '正在落实', '国内采购', '柳州市城市投资建设发展有限公司', '广西壮族自治区柳州市市区的西南部', '挖土机,推土机,压路机,夯实机,搅拌搂,摊铺机,照明系统,铣刨机,平地机,排水管', '全长9.58公里，城市快速路标准。', '    该项目位于广西壮族自治区柳州市市区的西南部，项目分A、B两段，其中A段位于柳江县拉堡镇北面，南起于规划柳江县堡隆路，终于南外环路口，全长5.93公里，红线宽70米，城市快速路，设计车速80公里/小时，双向六车道；B段位于柳州市西鹅南片区，南起于南外环路口，终于西鹅路路口，全长3.65公里，红线宽50米，城市主干路，设计车速60公里/小时，双向六车道。项目主要建设内容包括道路、桥涵、给排水、路灯、电力管沟、通讯管沟、燃气、绿化等工程。     项目总投资153000万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11157099', '0');
INSERT INTO `bhi_pro` VALUES ('25', '项目名称：大连周水子国际机场停机坪扩建工程', '辽宁', '2015-03-30', '改扩建', '国有', '交通运输', '15906万元', '工程设计', '核准制', '省级发改委', '2015至2016', '正在落实', '国内采购', '大连国际机场集团有限公司', '辽宁省大连市西北甘井子区周水子国际机场飞行区东南侧', '助航灯具,配电系统,通讯设备,气象雷达,导航系统,能源中心,自动观测系统,非话系统,登机桥,行李分拣机,航班显示屏', '新建机位11个，建设用地总面积约8.8万平方米。', '    该项目位于辽宁省大连市西北甘井子区周水子国际机场飞行区东南侧，由大连国际机场集团有限公司投资建设，新建机位11个，同时建设高杆灯、消火栓等配套设施，建设用地总面积约8.8万平方米，主要工程内容有包括场道工程（土方工程、道面工程、排水工程、附属设施工程）、地基处理工程、站坪照明工程、站坪消防工程、安防工程等。     项目总投资15906万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11169371', '0');
INSERT INTO `bhi_pro` VALUES ('26', '项目名称：吉林市保税物流中心（B型）项目', '吉林', '2015-03-30', '新建', '国有', '交通运输', '28048万元', '正在核准', '核准制', '省级发改委', '2015至2016', '正在落实', '国内采购', '吉林市保税物流有限公司', '吉林省吉林市经济技术开发区鑫海工业园', '运输机械,装卸机械,自动化仓储设备,轨道式堆垛机,组合式货架,传输流水线,前移式堆高机,分拣包装设备,空调机组,温湿度控制系统,设备监控系统', '占地面积为74164.85平方米，建筑面积为66150.11平方米，年货物贮运量400万吨/年。', '    该项目位于吉林省吉林市经济技术开发区鑫海工业园，由吉林市保税物流有限公司投资建设，占地面积为74164.85平方米，建筑面积为66150.11平方米，年货物贮运量400万吨/年。     项目总投资28048.3万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11168791', '0');
INSERT INTO `bhi_pro` VALUES ('27', '项目名称：江夏区藏龙岛科技园体育公园项目', '湖北', '2015-03-30', '新建', '国有', '建筑房地产', '20000万元', '已备案', '备案制', '市级发改委', '2015至2016', '正在落实', '国内采购', '武汉江夏经济开发区藏龙岛办事处', '湖北省武汉市江夏区藏龙岛科技园内，光谷大道西侧、下谭湖和719所之间', '消防设施,照明设施,绿化设施,娱乐设施', '总建筑面积为40486平方米，其中地上建筑面积25356平方米，地下建筑面积15130平方米。', '    该项目位于湖北省武汉市江夏区藏龙岛科技园内，光谷大道西侧、下谭湖和719所之间，由武汉江夏经济开发区藏龙岛办事处投资建设，本项目以综合体育馆为主体建筑并配有各类室外运动场，是集体育健身和休闲娱乐于一体的生态型体育公园项目。规划总用地面积为153690平方米，建筑占地面积为13922平方米，总建筑面积为40486平方米，其中地上建筑面积25356平方米，地下建筑面积15130平方米。项目主要建设内容为一座综合体育馆、室外运动场以及公园绿化景观，并配套道路广场和地面停车场。其中综合体育馆主要包括规划展览馆、剧院、体育馆、健身中心、儿童活动中心、配套服务以及地下停车场；室外运动场主要包括网球场、篮球场、轮滑场和极限运动场；公园绿化景观分布在公园南部和下谭湖畔，通过步行道将分布其中的各运动场串联，构建出一片适于休闲、游玩的优美环境；配套的广场分布在综合体育馆四周，地面停车场则在其南侧。     项目总投资2亿元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11168787', '0');
INSERT INTO `bhi_pro` VALUES ('28', '项目名称：中南科研培训中心及配套设施建设项目', '湖北', '2015-03-30', '新建', '股份制', '建筑房地产', '65000万元', '已备案', '备案制', '省级发改委', '2015至2017', '正在落实', '国内采购', '武汉中核投资发展有限公司', '湖北省武汉市汉阳区江城大道与梅林四街交叉口东南侧', '钢结构,防水系统,电气设备,智能化设备,空调,电梯,消防设施,办公家具,办公用品,办公设备,厕所洁具,供排水设施,通风设施,安防设施,照明设施,强弱电系统', '计容建筑面积142830平方米。', '    该项目位于湖北省武汉市汉阳区江城大道与梅林四街交叉口东南侧，由武汉中核投资发展有限公司投资建设，规划用地面积73221.29平方米，分为两个地块（A、B地块），其中A地块用地面积29796.45平方米，计容建筑面积142830平方米，其中住宅建筑面积89470平方米，商业建筑面积11980平方米，其他建筑面积410平方米，建筑密度27.9%，容积率3.42，绿地率31.5%，总户数约922户，停车位960个，主要建设内容为7栋33层住宅及其商业裙楼（底部2层）、地下室及广场绿化等；其中B地块用地面积43424.84平方米，计容建筑面积243800平方米，其中住宅建筑面积64330平方米，办公区建筑面积100660平方米，建筑密度27.2%，容积率3.8，绿地率36.1%，总户数约600户，停车位1808个，主要建设内容为4栋33层住宅及其商业裙楼（底部2层）、1栋37层商务办公楼、1栋11层总部办公楼、地下室及广场绿化等。     项目总投资65000万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11168788', '0');
INSERT INTO `bhi_pro` VALUES ('29', '项目名称： 青羊万达广场（一期）工程', '四川', '2015-03-30', '新建', '股份制', '建筑房地产', '65000万元', '已备案', '备案制', '市级发改委', '2015至2017', '正在落实', '国内采购', '成都青羊万达广场投资有限公司', '四川省成都市青羊区苏坡街道中坝社区5、6组，黄土社区5组', '消防设施,安防设施,供排水设施,电气设施,通风设施,电梯,空调,照明设施', '总建筑面积149009平方米。', '    该项目位于四川省成都市青羊区苏坡街道中坝社区5、6组，黄土社区5组，由成都青羊万达广场投资有限公司投资建设，总建筑面积149009平方米。     项目总投资65000万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11165415', '0');
INSERT INTO `bhi_pro` VALUES ('30', '项目名称：广东韶关实验中学项目', '广东', '2015-03-30', '新建', '国有', '建筑房地产', '5548万元', '工程设计', '审批制', '市级发改委', '2015-至2016', '正在落实', '国内采购', '广东韶关实验中学', '广东省韶关市', '消防设施,安防设施,供排水设施,电气设施,照明设施,通风设施,教学设备', '总建筑面积约38000平方米。', '    该项目位于广东省韶关市，由广东韶关实验中学投资建设，规划用地面积34032.59平方米、总建筑面积约38000平方米。兴建五栋教学用楼(教学楼、综合楼、饭堂、宿舍楼等)，同时建设一些附属工程(200米塑胶运动场、4个篮球场、室外排水工程、室外场地道路、围墙、强弱电工程、园林绿化工程、消防工程、防雷工程、首层加地网、护栏等) 。     项目总投资5548万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11166708', '0');
INSERT INTO `bhi_pro` VALUES ('31', '项目名称：鄱阳湖流域水环境综合治理（一期）项目', '江西', '2015-03-30', '新建', '国有', '市政', '1250000万元', '正编可研', '审批制', '省级发改委', '2015至2016', '正在落实', '国内采购', '江西省发展和改革委员会', '江西省南昌市', '阀门,管材,控制系统,格栅,水处理系统,水泵,仪器仪表,推土机,夯实机,压路机,挖掘机,破碎机,渗滤液处理设备,除臭剂,垃圾收集运输车,中型压缩转运车,大型压缩转运车,分拣机,装卸机,压实机', '日处理120万吨生活污水，污水收集管网1万公里；日收集转运1万吨生活垃圾。', '    该项目位于江西省南昌市，1422个村镇小型污水集中处理设施，日处理120万吨生活污水，污水收集管网1万公里。日收集转运1万吨生活垃圾。     项目总投资1250000万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11162745', '0');
INSERT INTO `bhi_pro` VALUES ('32', '项目名称：年生产5000吨久康系列食品技改项目', '湖北', '2015-03-30', '改扩建', '私有', '轻纺食品', '4000万元', '已备案', '备案制', '市级发改委', '2015至2016', '正在落实', '国内采购', '湖北久康食品有限公司', '湖北省十堰市郧县', '修整检验分选生产线,注射腌制机,微波干燥线,立式冷凝器以及科研检测,消防设备,环保设备,高效振动筛,双螺杆挤压机,挤压机控制柜,流化床干燥机,烤炉机,喷涂设备', '年生产5000吨久康系列食品。', '    该项目位于湖北省十堰市郧县，年生产5000吨久康系列食品。     项目总投资4000万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11173365', '0');
INSERT INTO `bhi_pro` VALUES ('33', '项目名称：海门万年至临江污水收集系统项目', '吉林', '2015-03-30', '新建', '国有', '环保', '3200万元', '施工准备', '审批制', '省级发改委', '2015-至2015', '已全部落实', '国内采购', '海门市临江新区管理委员会', '江苏省南通市海门市', '阀门,管材,控制系统,格栅,水处理系统,水泵', '管网全长20千米。', '    该项目位于江苏省南通市海门市，管网全长约20千米。     项目总投资3200万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11174615', '0');
INSERT INTO `bhi_pro` VALUES ('34', '项目名称：污水预处理站及专用管道建设项目', '四川', '2015-03-30', '新建', '国有', '环保', '2089万元', '正编可研', '审批制', '省级发改委', '2015至2016', '正在落实', '国内采购', '遂宁市富源实业有限公司', '四川省遂宁市经济技术开发区', '阀门,管材,控制系统,水泵,格栅', '日处理污水3000吨，配套污水管网220米。', '    该项目位于四川省遂宁市经济技术开发区，新建日处理能力达3000吨的污水处理站及配套污水管网220米。     项目总投资2089万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11174745', '0');
INSERT INTO `bhi_pro` VALUES ('35', '项目名称：唐家水厂改造工程', '广东', '2015-03-30', '改扩建', '国有', '市政', '10372万元', '正编可研', '审批制', '省级发改委', '2015至2016', '正在落实', '国内采购', '珠海水务集团有限公司', '广东省珠海市香洲区', '管材,阀门,自动化控制系统,仪器仪表', '日供水12万立方米。', '    该项目位于广东省珠海市香洲区，拟对水厂改造，日供水12万立方米。     项目总投资10372万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11174776', '0');
INSERT INTO `bhi_pro` VALUES ('36', '项目名称：营山县城北净水厂管网延伸工程', '四川', '2015-03-30', '新建', '国有', '市政', '1100万元', '正编可研', '审批制', '省级发改委', '2015至2015', '正在落实', '国内采购', '营山县供水公司', '四川省南充市营山县朗池镇、城南镇、丰产乡、济川乡', '阀门,仪器仪表,管线,启闭机,水轮机,水泵', '供水管道约7000米。', '    该项目位于四川省南充市营山县朗池镇、城南镇、丰产乡、济川乡，安装供水管道约7000米。     项目总投资1100万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11178415', '0');
INSERT INTO `bhi_pro` VALUES ('37', '项目名称：三台县2015年农村饮水安全项目供水工程', '四川', '2015-03-30', '新建', '国有', '市政', '6043万元', '报批可研', '审批制', '省级发改委', '2015至2015', '正在落实', '国内采购', '三台县水务局', '四川省绵阳市三台县', '阀门,仪器仪表,管线,启闭机,水轮机,水泵', '解决潼川镇、西平镇、乐安镇、秋林镇等14个镇乡8.555万农村居民和5.6464万学校师生的饮水安全问题。', '    该项目位于四川省绵阳市三台县，解决潼川镇、西平镇、乐安镇、秋林镇等14个镇乡8.555万农村居民和5.6464万学校师生的饮水安全问题。     项目总投资6043万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11179300', '0');
INSERT INTO `bhi_pro` VALUES ('38', '项目名称：南昌市朝阳污水处理厂提标改造工程（更新）', '江西', '2015-03-30', '改扩建', '国有', '环保', '4243.29万元', '工程设计', '审批制', '省级发改委', '2015至2016', '正在落实', '国内采购', '江西洪城水业股份有限公司', '江西省南昌市西湖区朝阳洲桃花一村现有厂区内', '阀门,管材,控制系统,格栅,水处理系统,水泵', '升级改造形成日处理生活污水8万吨的处理能力。', '    该项目位于江西省南昌市西湖区朝阳洲桃花一村现有厂区内，新增2座厌氧池、1座混凝池、2座纤维转盘滤池、1座紫外线消毒池、除臭系统，新增部分自控、仪表及管阀系统，改造原有污泥脱水机房，增高现有回转式氧化沟，并新增氧化沟内供氧设备。 升级改造后，朝阳污水处理厂可以形成日处理生活污水8万吨的处理能力。启动提标改造后，朝阳污水处理厂尾水达到一级A标后，排入抚河，作为河道景观用水重新利用。     项目总投资4243.29万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11179439', '0');
INSERT INTO `bhi_pro` VALUES ('39', '项目名称：天府创新中心项目配套公寓楼及商业项目', '四川', '2015-03-30', '新建', '股份制', '建筑房地产', '500000万元', '工程设计', '备案制', '省级发改委', '2015至2019', '正在落实', '国内采购', '成都天投地产开发有限公司', '四川省成都市天府大道南延线东侧、创新科技城西北角，紧邻兴隆湖', '消防设施,安防设施,供排水设施,电气设施,通风设施,钢结构,电梯,智能化系统,太阳能热水器,防火卷帘门', '总建筑面积约36.5万平方米。', '    该项目位于四川省成都市天府大道南延线东侧、创新科技城西北角，紧邻兴隆湖，由成都天投地产开发有限公司投资建设，总建筑面积约36.5万平方米。     项目总投资50亿元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11164284', '0');
INSERT INTO `bhi_pro` VALUES ('40', '项目名称：连城县四堡乡龙咀水库工程（更新）', '福建', '2015-03-30', '新建', '国有', '农林水利', '4999万元', '工程设计', '审批制', '省级发改委', '2015至2016', '正在落实', '国内采购', '连城县四堡乡人民政府', '福建省龙岩市连城县', '闸门,启闭机,推土机,夯实机,起重机', '水库总库容83.81万立方米。', '    该项目位于福建省龙岩市连城县，水库总库容83.81万立方米，最大坝高47.8米，灌溉引水管道长4.4千米，供水管道长1.8千米。龙咀水库为年调节的小（二）型水库，属于V等工程。     项目总投资4999万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11179563', '0');
INSERT INTO `bhi_pro` VALUES ('41', '项目名称：六安市中医院马店分院项目', '安徽', '2015-03-30', '新建', '国有', '建筑房地产', '15000万元', '正编可研', '审批制', '市级发改委', '2015至2016', '正在落实', '国内采购', '安徽黄岐医疗管理服务有限公司', '安徽省六安市马店镇霍固路北侧', '供排水设施,电气设施,照明设施,通风设施,电梯,医疗设备,电子显示屏,空调,标示导向牌,消毒设备,病床,电器设备,呼叫系统,智能化系统,污水处理系统,食堂设备,锅炉,发电机', '总建筑面积50228平方米，其中地上面积41266平方米，地下面积8962平方米。', '    该项目位于安徽省六安市马店镇霍固路北侧，由安徽黄岐医疗管理服务有限公司投资建设，主要建设门诊医技病房综合楼及相关配套工程，医技综合楼共11层， 总床位数为400床，项目拟用地3.209公顷，总建筑面积50228平方米，其中地上面积41266平方米，地下面积8962平方米。     项目总投资15000万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11175452', '0');
INSERT INTO `bhi_pro` VALUES ('42', '项目名称：弱碱矿泉水生产项目', '河北', '2015-03-30', '新建', '私有', '轻纺食品', '2500万元', '已备案', '备案制', '市级发改委', '2015至2016', '正在落实', '国内采购', '邯郸市天天一泉水业有限公司', '河北省邯郸市馆陶县寿山寺乡塔头村村南', '空气净化器,封口机,超净工作台,灌装机,吹瓶机,刷桶拔盖机,瓶盖消毒机,灯检设备', '年产弱碱矿泉水100万桶。', '    该项目位于河北省邯郸市馆陶县寿山寺乡塔头村村南，年产弱碱矿泉水100万桶。     项目总投资2500万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11179668', '0');
INSERT INTO `bhi_pro` VALUES ('43', '项目名称：高档针织面料项目', '河南', '2015-03-30', '新建', '股份制', '轻纺食品', '62338万元', '已备案', '备案制', '市级发改委', '2015至2016', '正在落实', '国内采购', '河南新野纺织股份有限公司', '河南省南阳市新野县产业集聚区西区', '无梭织机,清梳联,精梳联,自动织筒机,喷气纺台,气流纺机,配套平条机,整经机,浆砂,自动络筒机', '建设一条年产3万吨高档针织面料生产线，其中一期工程年产1.5万吨针织面料。', '    该项目位于河南省南阳市新野县产业集聚区西区，采用国内外先进的针织染整技术，建设一条年产3万吨高档针织面料生产线，其中一期工程年产1.5万吨针织面料。     项目总投资62338万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11184806', '0');
INSERT INTO `bhi_pro` VALUES ('44', '项目名称：年加工50万件休闲服装项目', '河北', '2015-03-30', '新建', '私有', '轻纺食品', '3595万元', '已备案', '备案制', '市级发改委', '2015至2016', '正在落实', '国内采购', '大城县森北服装有限公司', '河北省廊坊市大城县留各庄镇西留各庄村', '清梳联,精梳机,并条机,粗纱机,整经机,浆纱机,制冷设备,自动络筒机,无梭织机', '年加工50万件休闲服装。', '    该项目位于河北省廊坊市大城县留各庄镇西留各庄村，总占地面积为8113平方米（折合12.17亩），总建筑面积为9060平方米，主要用于建设生产车间、库房、综合楼及其他附属用房，年加工50万件休闲服装。     项目总投资3595万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11186746', '0');
INSERT INTO `bhi_pro` VALUES ('45', '项目名称：靖江市城乡水生态治理工程项目', '江苏', '2015-03-30', '新建', '国有', '农林水利', '51933万元', '报批立项', '审批制', '省级发改委', '2015至2016', '正在落实', '国内采购', '靖江市华兴水利建设有限公司', '江苏省泰州市靖江市', '管材,阀门,启闭机,控制柜,挖泥船,自动化控制系统,封井器,防喷器,密封剂,防护罩', '建设主要内容有：（1）县级河道整治1条，长度为1.06千米；（2）乡级河道整治46条，长度为176.833千米；（3）整治村级河道832条，长度为610.959千米；（4）新建节制闸1座；（5）改建灌溉站503座、排涝站1座、泵站2座、涵洞35座、防渗渠道112.71千米；(6) 实施夏仕港套闸除险加固及套闸下游堤防护坡修复。', '    该项目位于江苏省泰州市靖江市，建设主要内容有：（1）县级河道整治1条，长度为1.06千米；（2）乡级河道整治46条，长度为176.833千米；（3）整治村级河道832条，长度为610.959千米；（4）新建节制闸1座；（5）改建灌溉站503座、排涝站1座、泵站2座、涵洞35座、防渗渠道112.71千米；(6) 实施夏仕港套闸除险加固及套闸下游堤防护坡修复。     项目总投资51933万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11191542', '0');
INSERT INTO `bhi_pro` VALUES ('46', '项目名称：年生产5000台100千瓦磁动力发电机项目', '河南', '2015-03-30', '新建', '股份制', '机械电子', '60000万元', '开工在建', '备案制', '市级发改委', '2015至2016', '已全部落实', '国内采购', '山东忠旺电磁科技发展有限公司', '河南省漯河市源汇区大刘镇白寺村', '液压缸深孔镗及刮削辊光机床,热处理炉电炉,平板机,剪板机,空压机,气割气焊机,龙门加工中心,快速测温系统,烟尘处理系统', '年生产5000台100千瓦磁动力发电机。', '    该项目位于河南省漯河市源汇区大刘镇白寺村 ，占地200亩，建设面积15万平方米，其中多层标准厂房12栋14万平方米、仓库7000平方米、办公楼3000平方米。项目总投资60000万元。项目建设规模：该项目占地200亩，建设面积15万平方米，其中多层标准厂房12栋14万平方米、仓库7000平方米、办公楼3000平方米。项目总投资60000万元。项目的工艺设计由主管单位山东忠旺电磁科技发展有限公司负责。     项目总投资60000万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11174668', '0');
INSERT INTO `bhi_pro` VALUES ('47', '项目名称：年产1200万只LED照明灯项目', '河北', '2015-03-30', '新建', '股份制', '机械电子', '11684万元', '开工在建', '备案制', '市级发改委', '2015至2016', '已全部落实', '国内采购', '廊坊市盛阳工贸有限公司', '河北省廊坊市经济技术开发区京沪高速公路引路北侧', '单晶炉,切割机,磨片机,离心风机,离子水处理器,自动电脑控制多工位排气机,旋转式涂粉机,灯管生产自动联动线,镇流器综合测试仪,电容器纹波电流耐久性试验电源,寿命测试仪,贴片机', '年产1200万只LED照明灯。', '    该项目位于河北省廊坊市经济技术开发区京沪高速公路引路北侧，用地总面积35.6亩，总建筑面积35351.5平方米，年产1200万只LED照明灯。 项目的工艺设计由本业主单位廊坊市盛阳工贸有限公司负责。     项目总投资11684万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11196177', '0');
INSERT INTO `bhi_pro` VALUES ('48', '项目名称：衡东县13个乡镇垃圾转运站建设项目', '湖南', '2015-03-30', '新建', '国有', '环保', '4516万元', '正编可研', '审批制', '省级发改委', '2015至2016', '正在落实', '国内采购', '衡东县住房与城乡建设局', '湖南省衡阳市衡东县', '分拣机,破碎机,渗滤液处理设备,装卸机,挖掘机,压实机,除臭剂,垃圾收集运输车,中型压缩转运车,大型压缩转运车', '日总转运规模为340吨。', '    该项目位于湖南省衡阳市衡东县新塘镇、高塘乡、草市镇、杨桥镇、南湾乡、蓬源镇、踏庄乡、德圳乡、三樟乡、白莲镇、石滩乡、栗木镇、荣桓镇13个乡镇 ，占地面积共12375平方米，总建筑面积3630平方米，日总转运规模为340吨，其中德圳乡转运站日转运规模约为10吨，高塘乡、南湾乡、踏庄乡、三樟乡、栗木乡5乡镇转运站设计日转运规模均为20吨，草市镇、杨桥镇、蓬源镇、白莲镇、石滩乡、荣桓镇6乡镇转运站设计日转运规模均为30吨，新塘镇转运站设计日转运规模为50吨，每站设置1处分体式水平压缩推入装箱式垃圾转运站和2个转运单元。服务人口约34.11万，服务面积约79.7平方公里。     项目总投资4516万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11174721', '0');
INSERT INTO `bhi_pro` VALUES ('49', '项目名称：兴义市马岭污水处理工程（更新）', '贵州', '2015-03-30', '新建', '国有', '环保', '7315万元', '工程设计', '审批制', '省级发改委', '2015至2016', '正在落实', '国内采购', '兴义市水务总公司', '贵州省黔西南布依族苗族自治州兴义市马岭镇', '阀门,管材,控制系统,格栅,水处理系统,水泵,仪器仪表,推土机,夯实机,压路机', '新建日处理规模为1万立方米的污水处理厂1座，污水收集及输送管道2944米。', '    该项目位于贵州省黔西南布依族苗族自治州兴义市，新建日处理规模为1万立方米的污水处理厂1座，污水收集及输送管道2944米及配套建设相应的建、构筑物及设备。     项目总投资7315.1万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11185108', '0');
INSERT INTO `bhi_pro` VALUES ('50', '项目名称：梅江区白宫水治理工程', '广东', '2015-03-30', '新建', '国有', '环保', '4122万元', '工程设计', '审批制', '省级发改委', '2015至2016', '正在落实', '国内采购', '梅州市梅江区水利工程建设管理中心', '广东省梅州市梅江区', '管材,阀门,启闭机,控制柜,挖泥船,封井器,防喷器,密封剂,防护罩,自动化控制系统,起重机,水轮机,污泥浓缩机,混合搅拌机', '新建堤防0.5千米、护岸17.9千米、河道清淤疏浚27.5千米。', '    该项目位于广东省梅州市梅江区，新建堤防0.5千米、护岸17.9千米、河道清淤疏浚27.5千米。     项目总投资4122万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11187104', '0');
INSERT INTO `bhi_pro` VALUES ('51', '项目名称：丰都县新县城安全供水保障工程', '四川', '2015-03-30', '新建', '国有', '市政', '10910万元', '报批可研', '审批制', '省级发改委', '2015至2016', '正在落实', '国内采购', '丰都移民综合开发区开发总公司', '重庆市丰都县包鸾镇、三合街道办事处', '阀门,仪器仪表,管线,启闭机,水轮机,水泵,推土机,夯实机,起重机,闸门,管材', '新建隧渠封闭引水工程输水能力每秒1.3立方米；新建隧渠17949米，新建拦水坝1座，压力前池1座，消力前池1座。', '    该项目位于重庆市丰都县包鸾镇、三合街道办事处，新建隧渠封闭引水工程（弹子台水库下游取水），输水能力1.3立方米/秒，原水以弹子台水库水源为主，远期日供原水8万立方米/天。新建隧渠17949米，其中：隧洞长8855米，输水管道长8030米，输水渠道长827米，渡槽长237米，新建拦水坝1座，压力前池1座，消力前池1座。     项目总投资10910万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11190518', '0');
INSERT INTO `bhi_pro` VALUES ('52', '项目名称：老君庙风电场10万千瓦风电项目', '新疆', '2015-03-30', '新建', '股份制', '电力', '90000万元', '正在核准', '核准制', '省级发改委', '2015至2016', '正在落实', '国内采购', '新特汇能发电有限责任公司', '新疆维吾尔自治区昌吉回族自治州木垒哈萨克自治县', '升速装置,控制装置,调速系统,支撑铁塔,风力发电机组', '装机容量10万千万。', '    该项目位于新疆维吾尔自治区昌吉回族自治州木垒哈萨克自治县，由新特汇能发电有限责任公司投资建设，装机容量10万千瓦，拟安装50台单机容量为2000kW的WTG2-111-2000kW型风力发电机组，在风电场区新建一座110kV升压站。     项目总投资9亿元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11168705', '0');
INSERT INTO `bhi_pro` VALUES ('53', '项目名称：20MWp分布式发电、城镇化建设融合项目', '内蒙古', '2015-03-30', '新建', '股份制', '电力', '15725.26万元', '已备案', '备案制', '省级发改委', '2015-至2016', '正在落实', '国内采购', '内蒙古华怡农业发展有限公司（隶属于内蒙古山路能源集团公司）', '内蒙古自治区乌兰察布市察哈尔右翼中旗', '太阳能电池板,阀控式铅酸蓄电池,逆变器,控制器,太阳能专用夹具及导轨', '电站装机容量为19.5624MWp。', '    该项目位于内蒙古自治区乌兰察布市察哈尔右翼中旗宏盘乡境内，由内蒙古华怡农业发展有限公司（隶属于内蒙古山路能源集团公司）投资建设，电站装机容量为19.5624MWp，采用网架可调安装方式，共计安装光伏支架855套，光伏组件75240块。本项目采用模块化设计，以1.3MWp为一个发电单元模块，每个发电单元模块就地建设隔离升压变基础1座，共计15座。每个发电单元模块安装38台35kW的组串式逆变器。同时本项目配套建设综合楼1栋，开闭站1座。     项目总投资15725.26万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11168892', '0');
INSERT INTO `bhi_pro` VALUES ('54', '项目名称：工业淀粉生产项目', '江苏', '2015-03-30', '新建', '私有', '轻纺食品', '1500万元', '已备案', '备案制', '市级发改委', '2015至2015', '正在落实', '国内采购', '穗丰粉业南通有限公司', '江苏省南通市海安县曲塘镇西工业集中区', '辊筒干燥机,粉碎机,自动包装机,和面机,均质机,酒精蒸发器,管束干燥机', '年产工业淀粉3000吨。', '    该项目位于江苏省南通市海安县曲塘镇西工业集中区，建成后形成年产工业淀粉3000吨的生产能力。     项目总投资1500万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11169074', '0');
INSERT INTO `bhi_pro` VALUES ('55', '项目名称：丝绸项目', '广西', '2015-03-30', '新建', '私有', '轻纺食品', '25000万元', '已备案', '备案制', '市级发改委', '2015至2016', '正在落实', '国内采购', '广西桂合集团有限公司', '广西壮族自治区南宁市邕宁新兴产业园', '梳棉机,络筒机,水处理设备,并条机,粗纱机,细纱机,脱水机,烘干机,起毛机,梳毛机,剪毛机,摇粒筒,高温高压染色机,开幅定型机,圆筒定型机,磨毛机,瑞士立达清梳联,清梳联', '年生产绸缎300万米，白厂丝、捻线丝100吨，年产9.14万套件服装及家纺产品。', '    该项目位于广西壮族自治区南宁市邕宁新兴产业园，年生产绸缎300万米，白厂丝、捻线丝100吨，年产9.14万套件服装及家纺产品。     项目总投资25000万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11169130', '0');
INSERT INTO `bhi_pro` VALUES ('56', '项目名称：中心组团垃圾综合处理基地垃圾焚烧发电厂（三期）工程', '广东', '2015-03-30', '续建', '股份制', '电力', '45000万元', '编制项目申请报告', '核准制', '省级发改委', '2015至2016', '正在落实', '国内采购', '中山市市政工程建设中心', '广东省中山市', '发电机,锅炉,焚烧炉,自动化控制设备,破碎机,废水处理系统,余热锅炉,发电机组,汽轮发电机组,水处理设备', '日焚烧处理生活垃圾1200吨。', '    该项目位于广东省中山市，日焚烧处理生活垃圾1200吨。项目正在进行可研单位招标。     项目总投资45000万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11169289', '0');
INSERT INTO `bhi_pro` VALUES ('57', '项目名称：米糠多糖活性物质生产项目', '湖北', '2015-03-30', '新建', '私有', '轻纺食品', '1000万元', '已备案', '备案制', '市级发改委', '2015至2015', '正在落实', '国内采购', '湖北洪森实业（集团）有限公司', '湖北省荆门市', '烘干机,混合机,高压冲洗设备,表面消毒净毒设备,板式选果机,冲浪洗果机,磨果机,包装机,微粉碎机,控制系统,辅助设备,选料机', '年产200吨米糠多糖活性物质。', '    该项目位于湖北省荆门市，年产200吨米糠多糖活性物质。     项目总投资1000万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11173598', '0');
INSERT INTO `bhi_pro` VALUES ('58', '项目名称：托县工业园区500kV输变电工程', '内蒙古', '2015-03-30', '新建', '股份制', '电力', '29656万元', '工程设计', '核准制', '省级发改委', '2015至2016', '正在落实', '国内采购', '内蒙古电力（集团）有限责任公司', '内蒙古自治区呼和浩特市托克托县', '变压器,开关柜,电容器,继电器,电线电缆,自动化控制系统,电抗器,配电综合监测仪,电缆', '建设内容包括 ①托县工业园区500kV变电站工程。 ②永圣域至宁格尔II回500kV线路破口接入托克托工业园500kV线路工程。', '    该项目位于内蒙古自治区呼和浩特市托克托县，由内蒙古电力（集团）有限责任公司投资建设，包括以下2部分工程内容： ①托县工业园区500kV变电站工程 该新建工程位于内蒙古自治区呼和浩特市托克托县黄河湿地管委会章盖营村东侧托克托县工业园区内。站址西南距章盖营村大石窑约2.5km，站址中心经纬度为东经 111°22′13″、北纬40°07′46″。 本期新建主变2×1200MVA，电压等级500kV/220kV/66kV；新建500kV出线间隔2回（1回至宁格尔变，1回至永圣域变）；新建220kV出线间隔6回（2回至西工业园区，2回至大唐铝业III 期，2回至云中）；新建2组（3×60Mvar）低压电容器，1组（1×60Mvar）低压电抗器。 ②永圣域至宁格尔II回500kV线路破口接入托克托工业园500kV线路工程 本工程线路路径位于内蒙古自治区呼和浩特市托克托县黄河湿地管委会和清水河县喇嘛湾镇境内。 本线路起自托县工业园区500kV变电站，止于永圣域～宁格尔II回500kV线路破口处，新建线路长度为18km，其中，永圣域侧线路长度约9km，宁格尔侧线路长度约9km。共建设铁塔44基，除托县工业园区500kV变电站出线采用双回路终端塔，其他均为单回路架设。本工程输电线路导线采用4×JL/G1A-400/35钢芯铝绞线，导线的分裂间距450mm。全线共使用铁塔44基。     项目总投资29656万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11173780', '0');
INSERT INTO `bhi_pro` VALUES ('59', '项目名称：华能青岛天然气分布式能源项目', '山东', '2015-03-30', '新建', '股份制', '电力', '5600万元', '正在核准', '核准制', '省级发改委', '2015至2016', '正在落实', '国内采购', '华能青岛热电有限公司', '山东省青岛市', '发电机,燃气蒸汽联合循环机组,燃汽轮机,余热回收锅炉', '规划建设规模为3×800KW级燃气内燃发电机组。', '    该项目位于山东省青岛市国际生态智慧城规划区域内，由华能青岛热电有限公司投资建设，规划建设规模为3×800KW级燃气内燃发电机组，发电并网不上网。     项目总投资5600万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11174669', '0');
INSERT INTO `bhi_pro` VALUES ('60', '项目名称：灞桥热电厂1、2号机组超低排放脱硫提效改造项目', '陕西', '2015-03-30', '改扩建', '股份制', '电力', '5000万元', '工程设计', '核准制', '省级发改委', '2015至2016', '正在落实', '国内采购', '大唐陕西发电有限公司灞桥热电厂', '陕西省西安市', '脱硫设备,除尘设备,除雾器,脱硫污泥脱水系统设备,脱硫废水处理系统设备,吸收塔,搅拌器,石灰石卸料及输送系统,配电系统,反应器,烧结机,除尘器,压缩空气系统,脱硫塔,输灰系统,脱硫塔系统,空气系统', '对1、2号机组超低排放脱硫提效改造。', '    该项目位于陕西省西安市，由大唐陕西发电有限公司灞桥热电厂投资建设，除1号和2号机组吸收塔系统改造，还包括与本脱硫装置相关联的烟气系统、石灰石供浆系统、浆液循环系统、氧化空气系统等，相关的电气系统及热控系统等相关改造以及水媒式烟气加热器（简称：MGGH）装置。     项目总投资5000万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11174672', '0');
INSERT INTO `bhi_pro` VALUES ('61', '项目名称：现代农业暨10MW光伏并网发电项目', '湖北', '2015-03-30', '新建', '股份制', '电力', '10000万元', '已备案', '备案制', '省级发改委', '2015至2016', '正在落实', '国内采购', '山东鲁农现代农业发展有限公司', '湖北省襄阳市老河口市', '太阳能电池板,阀控式铅酸蓄电池,逆变器,控制器,太阳能专用夹具及导轨', '建10MW大棚屋面光伏电站一座。', '    该项目位于湖北省襄阳市老河口市洪山嘴镇红星社区，由山东鲁农现代农业发展有限公司投资建设，建10MW大棚屋面光伏电站一座，年发电量约1500万度。     项目总投资1亿元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11174702', '0');
INSERT INTO `bhi_pro` VALUES ('62', '项目名称：年产5000吨新型功能蛋白质-小麦水解蛋白项目', '河北', '2015-03-30', '新建', '私有', '轻纺食品', '2050万元', '已备案', '备案制', '市级发改委', '2015至2016', '正在落实', '国内采购', '河北朗邦生物科技有限公司', '河北省衡水市安平县', '磁选机,风选机,打麦机,磨粉机,打包机,低压风机,输送机,洗麦机,除尘器,提升机', '年产5000吨新型功能蛋白质-小麦水解蛋白。', '    该项目位于河北省衡水市安平县路庄村西900米处，占地1409平方米，新建生产车间、库房总建筑面积为1638.9平方米，年产5000吨新型功能蛋白质-小麦水解蛋白。     项目总投资2050万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11179671', '0');
INSERT INTO `bhi_pro` VALUES ('63', '项目名称：1号炉空预器声波吹灰器改造工程', '江苏', '2015-03-30', '改扩建', '股份制', '电力', '3000万元', '工程设计', '核准制', '省级发改委', '2015至2016', '正在落实', '国内采购', '江苏大唐国际吕四港发电有限责任公司', '江苏省南通市启东市', '除尘设备,除雾器,吸收塔,搅拌器,脱硝设备,污泥脱水系统设备,废水处理系统设备,破碎机,烘干机,球磨机,沸腾炉,磨机,回转窑,辊压机,选粉机,水泥磨机,打散机,取料机减速机', '对1号炉空预器声波吹灰器进行优化改造。', '    该项目位于江苏省南通市启东市秦潭港镇，由江苏大唐国际吕四港发电有限责任公司投资建设，对1号炉空预器声波吹灰器进行优化改造。     项目总投资3000万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11187134', '0');
INSERT INTO `bhi_pro` VALUES ('64', '项目名称：汇流河发电厂#3、#4锅炉脱硫除尘工程', '内蒙古', '2015-03-30', '新建', '股份制', '电力', '5000万元', '工程设计', '核准制', '省级发改委', '2015至2016', '正在落实', '国内采购', '华能呼伦贝尔能源开发有限公司汇流河发电厂', '内蒙古自治区呼伦贝尔市', '配电系统,除尘设备,反应器,烧结机,除尘器,压缩空气系统,脱硫塔,输灰系统,脱硫塔系统,空气系统,脱硫设备,除雾器,脱硫污泥脱水系统设备,脱硫废水处理系统设备,吸收塔,搅拌器,石灰石卸料及输送系统', '将对#3、#4锅炉脱硫除尘进行改造。', '    该项目位于内蒙古自治区呼伦贝尔市，由华能呼伦贝尔能源开发有限公司汇流河发电厂投资建设，将对#3、#4锅炉脱硫除尘进行改造。     项目总投资5000万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11190679', '0');
INSERT INTO `bhi_pro` VALUES ('65', '项目名称：新建电力系统自动化装置开关电源德等项目', '江苏', '2015-03-30', '新建', '股份制', '机械电子', '2000万元', '正编可研', '备案制', '市级发改委', '2015至2016', '正在落实', '国内采购', '南通神鹰电子有限公司', '江苏省南通市如皋市城北街道起凤路88号', '滚齿机,车床,铣床,喷漆设备,焊接设备,压机,上胶机,回流线,数控机床', '新建电力系统自动化装置开关电源与民用净水器、热水器电源转换器加工生产线。', '    该项目位于江苏省南通市如皋市城北街道起凤路88号，由南通神鹰电子有限公司投资建设，占地面积4500平米，新建电力系统自动化装置开关电源与民用净水器、热水器电源转换器加工生产线。     项目总投资2000万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11162997', '0');
INSERT INTO `bhi_pro` VALUES ('66', '项目名称：昌都市贡觉县布堆水电站建设工程', '西藏', '2015-03-30', '新建', '股份制', '电力', '2000万元', '施工准备', '核准制', '省级发改委', '2015至2016', '正在落实', '国内采购', '西藏昌都市贡觉县人民政府', '西藏自治区昌都地区贡觉县', '水轮发电机组,自动化控制设备,仪器仪表,变压器,空气压缩机,水轮发电机附属设备', '新建电站装机规模为500千瓦(2×250千瓦)。', '    该项目位于西藏自治区昌都地区贡觉县，新建电站装机规模为500千瓦(2×250千瓦)，工程等别为V等小(2)型，取水枢纽设计防洪标准为10年一遇，厂房设计防洪标准为20年一遇，主次临时建筑物为5级。     项目总投资2000万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11187713', '0');
INSERT INTO `bhi_pro` VALUES ('67', '项目名称：废旧电子、电器产品回收拆解建设项目', '黑龙江', '2015-03-30', '新建', '股份制', '机械电子', '5050万元', '正编可研', '备案制', '市级发改委', '2015至2016', '正在落实', '国内采购', '牡丹江龙江环保再生资源有限公司', '黑龙江省牡丹江市海林市经济技术开发区', '双端封边机,电子开料锯,龙门铣床,落地镗铣床,焊接机器人,普通车床,电焊机,裁板机,综合试验台,电子元件保护测试台', '建设废旧电子、电器产品回收拆解装置。', '    该项目位于黑龙江省牡丹江市海林市经济技术开发区，由牡丹江龙江环保再生资源有限公司投资建设，占地面积45759.5平方米，一期项目建筑占地面积13277.98平方米，生产厂房建筑面积6683.26平方米，货站建筑面积6413.99 平方米、办公楼及设备用房建筑面积1145.08平方米，二期预留建筑占地面积约1万平方米，建设废旧电子、电器产品回收拆解装置。     项目总投资5050万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11174153', '0');
INSERT INTO `bhi_pro` VALUES ('68', '项目名称：建泰资科技再制造产业园（二期）项目', '四川', '2015-03-30', '续建', '股份制', '机械电子', '7500万元', '正编可研', '备案制', '市级发改委', '2015-至2016', '正在落实', '国内采购', '成都泰资科技有限公司', '四川省成都市彭州市丽春镇白鹤社区4组', '拆解设备,压实机,分离机,转化设备,分选设备,废弃物破碎设备', '建设形成以电视电脑、冰箱、洗衣机空调、线路板、液晶电视、手机、办公电器小家电拆解为一体的资源综合利用产业基地。', '    该项目位于四川省成都市彭州市丽春镇白鹤社区4组，由成都泰资科技有限公司投资建设，新征地25亩，新建厂房、车间及配套设施，用于设备生产。建设形成以电视电脑、冰箱、洗衣机空调、线路板、液晶电视、手机、办公电器小家电拆解为一体的资源综合利用产业基地。     项目总投资7500万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11179683', '0');
INSERT INTO `bhi_pro` VALUES ('69', '项目名称：智能电网变电设备项目', '河北', '2015-03-30', '新建', '股份制', '机械电子', '8459万元', '正编可研', '备案制', '市级发改委', '2015至2016', '正在落实', '国内采购', '石家庄科林电气股份有限公司', '河北省石家庄市鹿泉区寺家庄镇东营北街村', '风机,冲床,测试机,磨床,注塑机,粉碎机,表面电镀处理生产设备', '新建厂房一座，智能电网变电设备自动化生产线3条，其中包括智能变电站系统、中低压变电站综合自动化系统生产线。', '    该项目位于河北省石家庄市鹿泉区寺家庄镇东营北街村，由石家庄科林电气股份有限公司投资建设，新建厂房一座，智能电网变电设备自动化生产线3条，其中包括智能变电站系统、中低压变电站综合自动化系统生产线。     项目总投资8459万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11187129', '0');
INSERT INTO `bhi_pro` VALUES ('70', '项目名称：年产2000吨耐磨铸件生产线建设项目', '江西', '2015-03-30', '新建', '股份制', '机械电子', '2673万元', '开工在建', '备案制', '市级发改委', '2015至2015', '已全部落实', '国内采购', '萍乡市鑫盛机械制造有限责任公司', '江西省萍乡市芦溪县工业园柳江村', '空压机,保温炉,发动机,耐火材料,变速箱,压铸机,数控车床,压力机,锯切设备,喷涂生产线,熔化电炉,成型机,混砂机,真空机,光谱分析仪', '年产2000吨耐磨铸件。', '    该项目位于江西省萍乡市芦溪县工业园柳江村，由萍乡市鑫盛机械制造有限责任公司投资建设，年产2000吨耐磨铸件。项目的工艺设计由本业主单位萍乡市鑫盛机械制造有限责任公司负责。     项目总投资2673万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11191077', '0');
INSERT INTO `bhi_pro` VALUES ('71', '项目名称：绝缘板扩建项目', '河北', '2015-03-30', '改扩建', '股份制', '机械电子', '9870万元', '正编可研', '备案制', '市级发改委', '2015至2016', '正在落实', '国内采购', '肃宁县泰达绝缘电器有限公司', '河北省沧州市肃宁县邵庄乡电力工业园区', '钻机,冲床,钻孔机,测试机,丝印机,冲孔机,自动装配线,液压机,成型机,焊接机', '建设电料加工车间、库房及相关配套设施。', '    该项目位于河北省沧州市肃宁县邵庄乡电力工业园区，由肃宁县泰达绝缘电器有限公司投资建设，建设电料加工车间、库房及相关配套设施，占地20亩，总建筑面积13760平方米。     项目总投资9870万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11162989', '0');
INSERT INTO `bhi_pro` VALUES ('72', '项目名称：广播电视传输发射中心605台迁址工程', '福建', '2015-03-30', '新建', '股份制', '机械电子', '1000万元', '正编可研', '备案制', '市级发改委', '2015至2016', '正在落实', '国内采购', '福建省广播电视传输发射中心六O五台', '福建省龙岩市长汀县大同镇红湖村蒋背坑', '液压缸深孔镗及刮削辊光机床,热处理炉电炉,平板机,剪板机,空压机,气割气焊机,龙门加工中心,快速测温系统,烟尘处理系统', '新建一座中波发射台，总建筑面积2368平方米。', '    该项目位于福建省龙岩市长汀县大同镇红湖村蒋背坑，由福建省广播电视传输发射中心六O五台投资建设，占地面积149.07亩，其中新台区用地面积15.34亩，新建一座中波发射台，总建筑面积2368平方米，安装8部中波广播全固态发射机（一用一备）及其相配套的强电、弱电、控制、信号传输、监控等系统设备，建设全台自动化系统。     项目总投资1000万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11163004', '0');
INSERT INTO `bhi_pro` VALUES ('73', '项目名称：重庆两江创新科技园项目', '重庆', '2015-03-30', '新建', '股份制', '建筑房地产', '65805万元', '正编可研', '备案制', '市级发改委', '2015至2016', '正在落实', '国内采购', '重庆美联国际物流有限公司', '重庆市渝北区', '消防设施,安防设施,供排水设施,电气设施,通风设施,U型活化器,锰砂过滤器,活性炭过滤器,杀菌器,活化棒,反渗透装置,灌装设备', '占地面积为57803平方米，总建筑面积为293249.4平方米，计容建筑面积173604.91平方米。', '    该项目位于重庆市渝北区北部新区金山组团C28-1-4地块、C35-1-1地块、C35-1-2（西侧部分）地块。由重庆美联国际物流有限公司投资建设，占地面积为57803平方米，总建筑面积为293249.4平方米，计容建筑面积173604.91平方米。共分A、B、C3个地块进行开发建设：A地块：占地面积15773平方米，总建筑面积为79516.63平方米，计容建筑面积47655.11平方米。1栋23F商务办公塔楼及4F裙楼，地下建筑共-3F。B地块：占地面积31609平方米，总建筑面积为161338.13平方米，计容建筑面积9442256平方米。3栋24F商务办公塔楼及其2-4F裙楼，地下建筑共-3F。C地块：占地面积10421平方米，总建筑面积为52394.64平方米，计容建筑面积31527.24平方米。1栋25F商务办公塔楼及3-4F裙楼，地下建筑共-3F。建成后作为大型商业服务设施投入使用。     项目总投资65805.2万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11163126', '0');
INSERT INTO `bhi_pro` VALUES ('74', '项目名称：年5万吨铅蓄电池回收冶炼项目', '广西', '2015-03-30', '新建', '股份制', '机械电子', '9242.48万元', '正编可研', '备案制', '市级发改委', '2015至2016', '正在落实', '国内采购', '宾阳县黎塘镇祥源金属材料加工有限公司', '广西壮族自治区南宁市宾阳县黎塘工业园东区', '检测设备,焊接设备,镀膜设备,玻璃衬底清洗系统,玻璃衬底搬运装置,划线设备,层压封装设备,接线设备,冷水系统及动力设备,动力混合机,涂布机,化成柜,分容柜,正负极对辊机,点焊机,注液机,滚槽机', '年处理废铅酸蓄电池10万吨，年产铅合金29568吨，铅锭25885吨，合计产再生铅为55453吨，副产聚丙烯12841吨、硫酸钠15950吨、硫酸14605吨。', '    该项目位于广西壮族自治区南宁市宾阳县黎塘工业园东区，由宾阳县黎塘镇祥源金属材料加工有限公司投资建设，年处理废铅酸蓄电池10万吨，年产铅合金29568吨，铅锭25885吨，合计产再生铅为55453吨，副产聚丙烯12841吨、硫酸钠15950吨、硫酸14605吨。     项目总投资9242.48万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11174158', '0');
INSERT INTO `bhi_pro` VALUES ('75', '项目名称：河北衡水枣强玫瑰花深加工新建项目', '河北', '2015-03-30', '新建', '股份制', '农林水利', '27000万元', '已备案', '备案制', '市级发改委', '2015-至2016', '正在落实', '国内采购', '衡水贵和农业技术开发有限公司', '河北省衡水市枣强县', '输送机,破碎机,粉碎机,制粒机,冷却机,提升机,混合机,包装设备,筛选机,蒸汽锅炉,圆筒仓,调制器,电子自动配料秤,分级筛,膨化设备,液体喷涂设备,通风除尘设备,中心控制系统', '年生产高级玫瑰精油2700公斤（4500公斤初级精油的60％提取率）、玫瑰原液225万公斤（2250吨）、干花蕾37.5万公斤（375吨）。', '    该项目位于河北省衡水市枣强县，由衡水贵和农业技术开发有限公司投资建设，项目新征用地260亩，项目分两期建设。一期为玫瑰花加工厂区建设，厂区占地100亩，建筑面积25080平方米；二期为种苗基地建设，建设面积为160亩。年生产高级玫瑰精油2700公斤（4500公斤初级精油的60％提取率）、玫瑰原液225万公斤（2250吨）、干花蕾37.5万公斤（375吨）。     项目总投资27000万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11195997', '0');
INSERT INTO `bhi_pro` VALUES ('76', '项目名称：新建长兴路工业邻里中心项目', '江苏', '2015-03-30', '新建', '股份制', '建筑房地产', '50000万元', '已备案', '备案制', '省级发改委', '2015至2017', '正在落实', '国内采购', '昆山蔚洲房产开发有限公司', '江苏省苏州市昆山市周市镇黄浦江路西侧、长兴路南侧', '消防设施,安防设施,供排水设施,电气设施,通风设施,钢结构,电梯,智能化系统,太阳能热水器,防火卷帘门', '建筑面积116384.9平方米。', '    该项目位于江苏省苏州市昆山市周市镇黄浦江路西侧、长兴路南侧，由昆山蔚洲房产开发有限公司投资建设，本项目新建商业配套、工人俱乐部（公寓式酒店）、地下车库等公建设施，项目总占地面积：60165.3平方米，建筑面积：116384.9平方米。     项目总投资5亿元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11146861', '0');
INSERT INTO `bhi_pro` VALUES ('77', '项目名称：物联网智能家居生产项目', '河北', '2015-03-30', '新建', '股份制', '建筑房地产', '306216万元', '已备案', '备案制', '省级发改委', '2015至2017', '正在落实', '国内采购', '河北森美物联网科技有限公司', '河北省衡水市安平县工业园东区', '消防设施,安防设施,供排水设施,电气设施,通风设施,钢结构,低压配电器', '总建筑面积213800平方米。', '    该项目位于河北省衡水市安平县工业园东区，由河北森美物联网科技有限公司投资建设，占地333333.33平方米。建设生产车间、研发楼等总建筑面积213800平方米，容积率计算面积333800平方米。在生产基地内建设动力、绿化等公共配套设施。 物联网智能家居生产。     项目总投资306216万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11179738', '0');
INSERT INTO `bhi_pro` VALUES ('78', '项目名称：海坛古城（二期）2014G004地块项目', '福建', '2015-03-30', '新建', '股份制', '建筑房地产', '100000万元', '正编可研', '备案制', '市级发改委', '2015至2016', '正在落实', '国内采购', '福建同元文化古镇旅游开发有限公司', '福建省福州市平潭县', '消防设施,安防设施,供排水设施,照明设施,通风设施,办公设备,办公家具,办公用品,厕所洁具,防火卷帘门', '用地面积为461216.722平方米，总建筑面积为841012平方米。', '    该项目位于福建省福州市平潭县综合实验区坛南湾旅游度假区组团北部地块，紧邻环岛路，由福建同元文化古镇旅游开发有限公司投资建设，用地面积为461216.722平方米，总建筑面积为841012平方米。项目用地规划为商服、公共管理与公共服务设施用地。项目拟建设城门楼广场、酒店、客栈、公园、商业街、公共设施等以及建设给排水、绿化、道路、电力及各业态单体建筑相关配套附属设施。     项目总投资10亿元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11163127', '0');
INSERT INTO `bhi_pro` VALUES ('79', '项目名称：知识城广河北辅路建设工程（更新）', '广东', '2015-03-30', '新建', '国有', '市政', '6450万元', '工程设计', '审批制', '市级发改委', '2015-至2016', '正在落实', '国内采购', '中新广州知识城政府投资建设项目管理中心', '广东省广州市萝岗区', '挖土机,推土机,压路机,夯实机,搅拌搂,排水,平地机,摊铺机,照明系统,铣刨机', '本项目道路全长约1.247公里，路宽30米，含40米中桥一座。', '    该项目位于广东省广州市萝岗区九龙镇。工程规模：本项目道路全长约1.247公里，规划为城市次干路，路宽30米，双向四车道，设计车速为50公里/小时，含40米中桥一座。建设内容包括：道路工程、桥梁工程、排水工程、给水工程、照明工程、交通工程设施、电力工程、绿化工程。     项目总投资6450万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11180730', '0');
INSERT INTO `bhi_pro` VALUES ('80', '项目名称：年产2000台智能型电动圆平（ZQDYP.DPP-100）喷灌机技改项目', '河北', '2015-03-30', '改扩建', '股份制', '机械电子', '9800万元', '已备案', '备案制', '市级发改委', '2015至2016', '正在落实', '国内采购', '河北华雨农业科技有限公司', '河北省沧州市沧县', '液压缸深孔镗及刮削辊光机床,热处理炉电炉,平板机,剪板机,空压机,气割气焊机,龙门加工中心,快速测温系统,烟尘处理系统', '年产智能型电动圆平（ZQDYP.DPP-100）喷灌机2000台。', '    该项目位于河北省沧州市沧县兴济镇建国街，由河北华雨农业科技有限公司投资建设，建设车间、办公楼等配套设施，建筑面积12000平方米，年产智能型电动圆平（ZQDYP.DPP-100）喷灌机2000台。     项目总投资9800万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11168797', '0');
INSERT INTO `bhi_pro` VALUES ('81', '项目名称：二区黄山路中段工程和半山路北段工程（更新）', '福建', '2015-03-30', '新建', '国有', '交通运输', '22900万元', '工程设计', '审批制', '市级发改委', '2015至2016', '正在落实', '国内采购', '漳州开发区招商置业有限公司', '福建省漳州市', '挖土机,推土机,压路机,夯实机,搅拌搂,平地机,摊铺机,照明系统,铣刨机', '黄山路中段道路长约940米（其中隧道长约586米，为分离式双洞设计），路基宽24米；半山路北段道路长约2340米，路幅宽16米。', '    该项目位于福建省漳州市招商局经济开发区二区；工程建设规模：黄山路中段：道路长约940米（其中隧道长约586米，为分离式双洞设计），路基宽24米，投资总额约17000万元；半山路北段：道路长约2340米，路幅宽16米，投资总额约5900万元。     项目总投资22900万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11187729', '0');
INSERT INTO `bhi_pro` VALUES ('82', '项目名称：易县规模化肉羊养殖场项目', '河北', '2015-03-30', '新建', '股份制', '农林水利', '1320万元', '已备案', '备案制', '市级发改委', '2015至2015', '正在落实', '国内采购', '易县谱嘉羊饲养有限公司', '河北省保定市易县', '围栏,高床保育栏,分娩栏,沉淀池,厌氧反应器,冷冻库,拌料器,喂料器,检验疫仪器', '年出栏育肥羊1万只，其中肉羊8000只，种羊2000只。', '    该项目位于河北省保定市易县桥头乡南山北村，由易县谱嘉羊饲养有限公司投资建设，占地80亩，其中羊场建设面积7627平方米，包含标准化羊舍、库房、办公生活用房及其配套设施。项目建成后，年出栏育肥羊1万只，其中肉羊8000只，种羊2000只。     项目总投资1320万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11196091', '0');
INSERT INTO `bhi_pro` VALUES ('83', '项目名称：大安市生活垃圾转运系统工程', '吉林', '2015-03-30', '新建', '国有', '环保', '2205.51万元', '正编可研', '审批制', '市级发改委', '2015至2016', '正在落实', '国内采购', '大安市兴城城市基础设施开发建设有限责任公司', '吉林省白城市大安市', '垃圾破碎机,输送机,压块机,除臭剂,挖掘机,装卸机,分拣机,破碎机,压实机,渗滤液处理设备', '总转运站规模为330吨/小时。', '    该项目位于吉林省白城市大安市，工程规模：大安市城区总转运站规模为330吨/小时。设置转运站6座，总占地面积为1119.84平方米，每座转运站征地面积均为为186.64平方米。     项目总投资2205.51万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11169315', '0');
INSERT INTO `bhi_pro` VALUES ('84', '项目名称：铁合金厂4×6300千瓦矿热炉生产特种铁合金项目', '甘肃', '2015-03-30', '新建', '股份制', '冶金矿产', '1000万元', '已备案', '备案制', '市级发改委', '2015至2016', '正在落实', '国内采购', '嘉峪关大友企业公司铁合金厂', '甘肃省嘉峪关市嘉北工业园区新华北路72号', '压缩机,熔炼炉,水泵,保温炉,空气压缩机,计算机控制系统,激光切割机,焊专机,台车式回火炉,轧辊车床,铣床,磨床', '改产特种铁合金，年生产规模仍为2万吨。', '    该项目位于甘肃省嘉峪关市嘉北工业园区新华北路72号，由嘉峪关大友企业公司铁合金厂投资建设，改产特种铁合金，年生产规模仍为2万吨。     项目总投资1000万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11187661', '0');
INSERT INTO `bhi_pro` VALUES ('85', '项目名称：卧里托格拉克铜矿选矿厂项目', '新疆', '2015-03-30', '新建', '股份制', '冶金矿产', '7640.76万元', '已备案', '备案制', '省级发改委', '2015至2016', '正在落实', '国内采购', '新疆星海矿业技术服务有限公司', '新疆维吾尔自治区克孜勒苏柯尔克孜自治州阿图什市', '破碎机,采选机,浮选机,输送带,仪器仪表,监控设备,除尘设备', '年处理铜矿石30万吨。', '    该项目位于新疆维吾尔自治区克孜勒苏柯尔克孜自治州阿图什市，由新疆星海矿业技术服务有限公司投资建设，年处理铜矿石30万吨。     项目总投资7640.76万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11191051', '0');
INSERT INTO `bhi_pro` VALUES ('86', '项目名称：年产600万套铜制品生产项目', '浙江', '2015-03-30', '新建', '股份制', '冶金矿产', '1700万元', '已备案', '备案制', '市级发改委', '2015至2016', '正在落实', '国内采购', '余姚市增亿铜材厂', '浙江省宁波市余姚市陆埠镇五马开发区', '粉碎机,鼓风机,烧结机,高炉,转炉,热连轧带材机组,取料机,翻车机', '年产600万套铜制品生产项目。', '    该项目位于浙江省宁波市余姚市陆埠镇五马开发区，由余姚市增亿铜材厂投资建设，年产600万套铜制品生产项目。     项目总投资1700万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11191155', '0');
INSERT INTO `bhi_pro` VALUES ('87', '项目名称：年产10万吨化纤项目', '河北', '2015-03-30', '新建', '股份制', '轻纺食品', '10000万元', '已备案', '备案制', '省级发改委', '2015至2016', '正在落实', '国内采购', '枣强县鑫盈再生资源有限公司', '河北省衡水市枣强县左武庄村', '挤出机,过滤器,螺杆挤出机,转鼓,纺丝组件', '建设年产10万吨化纤项目。', '    该项目位于河北省衡水市枣强县左武庄村，由枣强县鑫盈再生资源有限公司投资建设，建设年产10万吨化纤项目。     项目总投资10000万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11191759', '0');
INSERT INTO `bhi_pro` VALUES ('88', '项目名称：年产6700吨原药及500吨中间体建设项目（更新）', '江西', '2015-03-30', '新建', '股份制', '化工医药', '3900万元', '开工在建', '备案制', '省级发改委', '2015至2015', '正在落实', '国内采购', '江西禾益化工有限公司', '江西省九江市彭泽县龙城镇工业园矶山化工印染集控区', '风机,空压机,水洗装置,蒸馏釜', '建设规模为年产6700吨，原药及500吨中间体。', '    该项目位于江西省九江市彭泽县龙城镇工业园矶山化工印染集控区，由江西禾益化工有限公司 投资建设，建设规模为年产6700吨，原药及500吨中间体。     项目总投资3900万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11191828', '0');
INSERT INTO `bhi_pro` VALUES ('89', '项目名称：年产15万吨苯胺项目', '山西', '2015-03-30', '新建', '股份制', '化工医药', '1000万元', '已备案', '备案制', '市级发改委', '2015至2016', '正在落实', '国内采购', '山西阳光焦化集团股份有限公司', '山西省运城市河津市', '自动控制系统,压力容器,安全计量仪表,安全自动保护装置,炸药乳化器,反应器,水处理设备,真空泵,空压机', '年产15万吨苯胺项目。', '    该项目位于山西省运城市河津市，由山西阳光焦化集团股份有限公司投资建设，年产15万吨苯胺项目。     项目总投资1000万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11191878', '0');
INSERT INTO `bhi_pro` VALUES ('90', '项目名称：电站锅炉钢结构生产项目', '山东', '2015-03-30', '新建', '股份制', '冶金矿产', '3000万元', '已备案', '备案制', '省级发改委', '2015至2016', '正在落实', '国内采购', '青岛宏达钢结构有限公司', '山东省胶州市李哥庄镇李哥庄村', '切割机,冲压机,矫正机,埋弧焊机,抛丸机,液压剪板机,弧焊机,重型行车,数控钻床,自动组对机', '电站锅炉钢结构生产项目，建筑面积20500平方米。积20500平方米。', '    该项目位于山东省胶州市李哥庄镇李哥庄村，由青岛宏达钢结构有限公司投资建设，建筑面积20500平方米。     项目总投资3000万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11192402', '0');
INSERT INTO `bhi_pro` VALUES ('91', '项目名称：年产1万吨乙烯基树脂技术改造项目', '江苏', '2015-03-30', '改扩建', '股份制', '化工医药', '1000万元', '已备案', '备案制', '省级发改委', '2015-至2016', '正在落实', '国内采购', '金陵帝斯曼树脂有限公司', '江苏省南京市化学工业园区长芦片区', '自动控制系统,压力容器,安全计量仪表,安全自动保护装置,炸药乳化器,反应器,水处理设备,真空泵,空压机', '建设年产1万吨乙烯基树脂技术改造项目。', '    该项目位于江苏省南京化学工业园区长芦片区，由金陵帝斯曼树脂有限公司投资建设，建设年产1万吨乙烯基树脂技术改造项目。     项目总投资1000万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11201382', '0');
INSERT INTO `bhi_pro` VALUES ('92', '项目名称：铝铸件、铝制品加工项目', '江苏', '2015-03-30', '新建', '股份制', '冶金矿产', '3000万元', '已备案', '备案制', '省级发改委', '2015至2016', '正在落实', '国内采购', '兴化市利洋金属制品有限公司', '江苏省泰州兴化市老圩集中工业区经一路东', '粉碎机,鼓风机,烧结机,高炉,转炉,热连轧带材机组,取料机,翻车机', '项目占地6670平方米，年产铝铸件及铝制品3600吨。', '    江苏省兴化市老圩集中工业区经一路东 该项目位于江苏省泰州兴化市老圩集中工业区经一路东，由兴化市利洋金属制品有限公司投资建设，项目占地6670平方米，年产铝铸件及铝制品3600吨。     项目总投资3000万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11201620', '0');
INSERT INTO `bhi_pro` VALUES ('93', '项目名称：2015年生化处理工程', '河南', '2015-03-30', '新建', '股份制', '化工医药', '3000万元', '已备案', '备案制', '省级发改委', '2015至2016', '正在落实', '国内采购', '河南开祥化工有限公司', '河南省三门峡义马市人民路西段', '自动控制系统,压力容器,安全计量仪表,反应器,水处理设备,真空泵,空压机', '在生化处理预留空地内修建2套90立方米每小时好氧池、二沉池及附属设备。', '    该项目位于河南省三门峡义马市人民路西段，由河南开祥化工有限公司投资建设，在生化处理预留空地内修建2套90立方米每小时好氧池、二沉池及附属设备。     项目总投资3000万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11201633', '0');
INSERT INTO `bhi_pro` VALUES ('94', '项目名称：2015年锅炉吹灰器改造项目', '河南', '2015-03-30', '改扩建', '股份制', '机械电子', '1000万元', '已备案', '备案制', '省级发改委', '2015至2016', '正在落实', '国内采购', '河南开祥化工有限公司', '河南省三门峡义马市人民路西段', '造粒机,铣床,检测装置,数控机床,注塑机,涂装生产线,数控车,数控车床,切割机,车床,加工中心,焊接设备,摇臂钻,齿轮加工,插床,检验检测设备,购置国产数控,液压折弯机,铣削加工中心,密封件,红外线全自动液压机,红外线全自动冲床', '将现有2台锅炉声波吹灰器（共计32台）更换为燃气脉冲激波吹灰器。', '    该项目位于河南省三门峡义马市人民路西段，由河南开祥化工有限公司投资建设，将现有2台锅炉声波吹灰器（共计32台）更换为燃气脉冲激波吹灰器。     项目总投资约1000万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11201726', '0');
INSERT INTO `bhi_pro` VALUES ('95', '项目名称： LNG加气站项目', '河南', '2015-03-30', '新建', '股份制', '能源工业', '1000万元', '已备案', '备案制', '省级发改委', '2015至2016', '正在落实', '国内采购', '清丰县鑫丰高科有限公司', '河南省濮阳市清丰县黄河路与人和大道交叉口东南角', '储罐,仪器仪表,压缩机,输气系统,阀门,纯化器,加注机,增压器,浸没式潜液泵,调压,计量装置,自动化控制系统,加气机,潜液泵,过滤计量装置,干燥器,储气瓶,LNG储罐,LNG低温泵,LNG加气机', '建设罩棚600平方米，综合用房2750平方米。日加气能力：LNG0.9万方。', '    该项目位于河南省濮阳市清丰县黄河路与人和大道交叉口东南角，由清丰县鑫丰高科有限公司投资建设，建设罩棚600平方米，综合用房2750平方米。日加气能力：LNG0.9万方。     项目总投资1000万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11202221', '0');
INSERT INTO `bhi_pro` VALUES ('96', '项目名称：永青石油液化气站迁建工程', '河北', '2015-03-30', '新建', '股份制', '能源工业', '2300万元', '已备案', '备案制', '省级发改委', '2015至2016', '正在落实', '国内采购', '唐山市丰润区永青石油液化气站', '河北省唐山市丰润区动车城内，银城道南侧', '储罐,仪器仪表,压缩机,输气系统,阀门,纯化器,加注机,增压器,浸没式潜液泵,调压,计量装置,自动化控制系统,加气机,潜液泵,过滤计量装置,干燥器,储气瓶,LNG储罐,LNG低温泵,LNG加气机', '总建筑面积2465平方米，建设充装间及机泵房、卸气房、仓库、办公室、营业室等工程。年销售石油液化气5000吨。', '    该项目位于河北省唐山市丰润区动车城内，银城道南侧，由唐山市丰润区永青石油液化气站投资建设，总建筑面积2465平方米，建设充装间及机泵房、卸气房、仓库、办公室、营业室等工程。年销售石油液化气5000吨。     项目总投资2300万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11202716', '0');
INSERT INTO `bhi_pro` VALUES ('97', '项目名称：年产1万吨2，4-二硝基氯化苯项目', '河北', '2015-03-30', '新建', '股份制', '化工医药', '2470万元', '已备案', '备案制', '省级发改委', '2015至2016', '正在落实', '国内采购', '沧州富杰乐材料科技发展有限公司', '河北省沧州市临港化工园区经四路', '液腊储罐,活性碳吸收塔,液氯钢瓶,石蜡反应锤,散热器', '年产10000吨2，4-二硝基氯化苯。', '    该项目位于河北省沧州市临港化工园区经四路，由沧州富杰乐材料科技发展有限公司投资建设，年产10000吨2，4-二硝基氯化苯。     项目总投资2470万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11202897', '0');
INSERT INTO `bhi_pro` VALUES ('98', '项目名称： 石材加工项目', '河北', '2015-03-30', '新建', '股份制', '建材', '15500万元', '已备案', '备案制', '省级发改委', '2015至2016', '正在落实', '国内采购', '沧州华阳石材有限公司', '河北省沧州市中捷产业园区滨海经济区', '全自动平移大砂锯,多刀片双向切割机,全自动磨抛机,全自动液压切割机及其他辅助设备', '主要新建一栋生产车间、两栋五层办公楼及门卫室等其他配套设施，项目购入大理石荒料，生产大理石产品。项目投产后，年均加工大理石144万平方米。', '    该项目位于河北省沧州市中捷产业园区滨海经济区，由沧州华阳石材有限公司投资建设，主要新建一栋生产车间、两栋五层办公楼及门卫室等其他配套设施，项目购入大理石荒料，生产大理石产品。项目投产后，年均加工大理石144万平方米。     项目总投资15500万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11202921', '0');
INSERT INTO `bhi_pro` VALUES ('99', '项目名称：年产6万吨电子化工用剥离液生产及4.8万吨定向回收液精炼项目', '上海', '2015-03-30', '新建', '股份制', '化工医药', '10000万元', '已备案', '备案制', '省级发改委', '2015至2016', '正在落实', '国内采购', '乐天喜(上海)新材料有限公司', '上海市金山第二工业区金山大道4788号', '雷蒙磨,反应釜,板式压滤机,空压机,粉碎机,煤气发生炉,研磨机,旋风机,多管分离器,粉尘处理设备,碳化塔,综合回收塔,滤碱机,煅烧炉,蒸发器,凉碱机,离心式喷雾机,粗滤机,细滤机,熟化罐,高效冷却机,裂解炉,吸收器,储罐', '项目年产6万吨电子化工用剥离液生产及4.8万吨定向回收液精炼项目。建设内容包括主体生产厂房（布设剥离液生产线及回收蒸馏装置）、储罐区、仓库、综合研发楼及配套的公用辅助设施等。', '    该项目位于上海市金山第二工业区金山大道4788号，由乐天喜(上海)新材料有限公司投资建设，项目年产6万吨电子化工用剥离液生产及4.8万吨定向回收液精炼项目。建设内容包括主体生产厂房（布设剥离液生产线及回收蒸馏装置）、储罐区、仓库、综合研发楼及配套的公用辅助设施等。     项目总投资10000万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11173551', '0');
INSERT INTO `bhi_pro` VALUES ('100', '项目名称：三乙醇胺精馏系统技术改造项目', '江苏', '2015-03-30', '改扩建', '股份制', '化工医药', '1000万元', '已备案', '备案制', '省级发改委', '2015至2016', '正在落实', '国内采购', '亚东石化（扬州）有限公司', '江苏省扬州市仪征市沿山河路扬州化工园区亚东路8号', '反应器,水处理设备,真空泵,空压机,中和釜,消防设施,阀门,仪器仪表,管材,蒸馏釜,旋流机,离子交换设备', '本次技改项目在4万吨乙醇胺项目的基础上，调整三乙醇胺精馏塔回流方式，新增短径薄膜蒸发器，调整精馏塔操作温度及蒸汽用量。', '    该项目位于江苏省扬州市仪征市沿山河路扬州化工园区亚东路8号，由亚东石化（扬州）有限公司投资建设，本次技改项目在4万吨乙醇胺项目的基础上，调整三乙醇胺精馏塔回流方式，新增短径薄膜蒸发器，调整精馏塔操作温度及蒸汽用量。     项目总投资1000万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11190524', '0');
INSERT INTO `bhi_pro` VALUES ('101', '项目名称：年产40万吨蜡油加氢装置改造为航煤装置项目', '山东', '2015-03-30', '改扩建', '股份制', '化工医药', '1000万元', '已备案', '备案制', '省级发改委', '2015至2016', '正在落实', '国内采购', '中国石油化工股份有限公司济南分公司', '山东省济南市东郊王舍人镇南，义和庄东侧50m，安家庄西侧80m处。距济南市区15km，西南方向为高新技术开发区，北临工业南路，南临世纪大道', '自动化控制系统,水处理设备,真空泵,合成塔,精馏塔,冷却塔,空气压缩机,贮槽,储槽,备煤系统,高效分离器', '将现有40万吨/年蜡油加氢装置改为航煤加氢装置改造后将增加20万吨/年航空煤油生产能力。', '    该项目位于山东省济南市东郊王舍人镇南，义和庄东侧50m，安家庄西侧80m处。距济南市区15km，西南方向为高新技术开发区，北临工业南路，南临世纪大道，由中国石油化工股份有限公司济南分公司投资建设，将现有40万吨/年蜡油加氢装置改为航煤加氢装置，改造后将增加20万吨/年航空煤油生产能力。     项目总投资1000万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11191115', '0');
INSERT INTO `bhi_pro` VALUES ('102', '项目名称：聚醚醚酮工艺升级项目', '吉林', '2015-03-30', '改扩建', '股份制', '化工医药', '8017.92万元', '已备案', '备案制', '省级发改委', '2015至2016', '正在落实', '国内采购', '吉大赢创高性能聚合物（长春）有限公司', '吉林省长春市自由大路8755号', '自动化控制系统,水处理设备,环己酮装置及其配套设施,胺化反应器,中间罐,精馏塔,计量泵', '主要对企业现有聚醚醚酮工艺设备及其配套辅助设施进行升级，并且拆除原有4t/h燃气蒸汽锅炉，升级为一台8t/h节能环保燃气蒸汽锅炉。', '    该项目位于吉林省长春市自由大路8755号，由吉大赢创高性能聚合物（长春）有限公司投资建设，主要对企业现有聚醚醚酮工艺设备及其配套辅助设施进行升级，并且拆除原有4t/h燃气蒸汽锅炉，升级为一台8t/h节能环保燃气蒸汽锅炉。     项目总投资8017.92万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11195371', '0');
INSERT INTO `bhi_pro` VALUES ('103', '项目名称：年产2万吨污水管道生产暨废塑料再生加工项目', '山东', '2015-03-30', '新建', '股份制', '化工医药', '2000万元', '已备案', '备案制', '省级发改委', '2015至2015', '正在落实', '国内采购', '', '山东省青岛市黄岛区王台镇大朱阳村西侧', '破碎机,清洗设备,化验设备,模具,膜设备,造粒设备,空压机,成型机,发泡机,吹膜机,印刷机,烫熨机', '项目年生产加工2万吨/年污水管道。采用原料为低压高密度聚乙烯（原料）8000吨；高压低密度聚乙烯（原料）2000吨；低压聚乙烯（再生）料1万吨，高压聚乙烯（再生）料6000吨。其中再生料为废塑料再生加工生产，由企业进口废塑料再生加工，种类主要为聚乙烯（PE）粉碎颗粒料和废塑料。', '    该项目位于山东省青岛市黄岛区王台镇大朱阳村西侧，由青岛众羲鑫高分子材料制品有限公司投资建设，项目年生产加工2万吨/年污水管道。采用原料为低压高密度聚乙烯（原料）8000吨；高压低密度聚乙烯（原料）2000吨；低压聚乙烯（再生）料1万吨，高压聚乙烯（再生）料6000吨。其中再生料为废塑料再生加工生产，由企业进口废塑料再生加工，种类主要为聚乙烯（PE）粉碎颗粒料和废塑料。     项目总投资2000万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11195512', '0');
INSERT INTO `bhi_pro` VALUES ('104', '项目名称：5万吨废矿物油综合利用项目', '河北', '2015-03-30', '新建', '股份制', '化工医药', '2000万元', '已备案', '备案制', '省级发改委', '2015至2017', '正在落实', '国内采购', '唐山中拓新能源有限公司', '河北省唐山市海港经济开发区', '冷却塔,储槽,自动配料系统,密炼机,预成型机,硫化机,微波硫化机,自动涂胶机,修边机,压缩机,大功率机泵,空冷机,阀门,调压系统,输气管,计量系统,热交换器', '建筑面积为12000平方米，主要建设办公楼、厂房、科技实验室、文化中心、食堂、职工宿舍及其他配套附属设施。年产基础油4790吨、年产再生机油4000吨。', '    该项目位于河北省唐山市海港经济开发区，由唐山中拓新能源有限公司投资建设，建筑面积为12000平方米，主要建设办公楼、厂房、科技实验室、文化中心、食堂、职工宿舍及其他配套附属设施。年产基础油4790吨、年产再生机油4000吨。     项目总投资10000万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11196326', '0');
INSERT INTO `bhi_pro` VALUES ('105', '项目名称：多功能环保砖生产项目', '河北', '2015-03-30', '新建', '股份制', '建材', '4000万元', '已备案', '备案制', '省级发改委', '2015-至2015', '正在落实', '国内采购', '丰宁满族自治县丽泽铸造材料有限公司', '河北省承德市丰宁满族自治县小坝子乡小坝子村', '球磨机,压制成型设备,干燥窑,喷雾印花机,网板印花机,滚筒印花机,下料机,5R雷蒙磨,混料,配料系统,造粒机', '购置铲车2台、翻斗2台，新上水洗硅沙设备2套、环保砖设备2套。新建厂房2000平米、办公区500平米，占地50亩，年产多功能环保砖6000万块。', '    该项目位于河北省承德市丰宁满族自治县河北省承德市丰宁满族自治县小坝子乡小坝子村，由丰宁满族自治县丽泽铸造材料有限公司投资建设，购置铲车2台、翻斗2台，新上水洗硅沙设备2套、环保砖设备2套。新建厂房2000平米、办公区500平米，占地50亩，年产多功能环保砖6000万块。     项目总投资40万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11196752', '0');
INSERT INTO `bhi_pro` VALUES ('106', '项目名称：年产36万吨LNG项目', '新疆', '2015-03-30', '新建', '股份制', '能源工业', '5000万元', '工程设计', '备案制', '省级发改委', '2015至2016', '正在落实', '国内采购', '中衡骏化能源科技股份有限公司', '新疆维吾尔自治区昌吉州呼图壁县天山工业园煤化工产业区', '热交换器,计量系统,调压系统,天然气高压管线,阀门,自动控制系统,地上卧式LNG储罐,LNG加液机（单枪）,LNG卸车加液泵撬,制冷装置及加注设备,供电系统,消防设施,安全设施,焊接机,检漏仪器,封头抛光机', '年产36万吨LNG项目', '    该项目位于新疆维吾尔自治区昌吉州呼图壁县天山工业园煤化工产业区，由中衡骏化能源科技股份有限公司投资建设，年产36万吨LNG项目     项目总投资5万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11196889', '0');
INSERT INTO `bhi_pro` VALUES ('107', '项目名称：年产1000万立方米的混合原料沼气联户供气工程', '河北', '2015-03-30', '新建', '股份制', '能源工业', '14000万元', '已备案', '备案制', '省级发改委', '2015至2016', '正在落实', '国内采购', '临城元和农业科技有限公司', '河北省邢台市临城县鸭鸽营乡东辛安村南', '水分选设备,沼气回收及提纯设备,环境监测设备,发酵罐体,发酵罐体贮气罐,贮气罐,集热器,太阳能循环泵,自动控制柜', '9万立方米储料池1座，预处理系统1套，进出料系统1套，5000立方米发酵罐6座，罐体增温装置1套，1500立方米双膜储气柜2座，净化装置1套，中压储气罐4座，管网沼气输配系统1套。年产沼气约1000万立方米，年产沼液有机肥100万吨，年产沼渣有机肥10万吨；占地75亩。', '    该项目位于河北省邢台市临城县鸭鸽营乡东辛安村南，由临城元和农业科技有限公司投资建设，9万立方米储料池1座，预处理系统1套，进出料系统1套，5000立方米发酵罐6座，罐体增温装置1套，1500立方米双膜储气柜2座，净化装置1套，中压储气罐4座，管网沼气输配系统1套。年产沼气约1000万立方米，年产沼液有机肥100万吨，年产沼渣有机肥10万吨；占地75亩。     项目总投资14000万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11200357', '0');
INSERT INTO `bhi_pro` VALUES ('108', '项目名称：年产10000吨井盖项目', '河北', '2015-03-30', '新建', '股份制', '机械电子', '2510万元', '已备案', '备案制', '省级发改委', '2015至2016', '正在落实', '国内采购', '献县东升铸业有限公司', '河北省沧州市献县十五级乡东韦庄村', '除锈机,拉丝机,烘干机,LZ9/400拉线机,630工字轮收线机,层绕机,热塑', '购置生产设备37台（套）。项目占地20亩，总建筑面积10800平方米，其中包括办公楼、库房、组装车间、成品车间、造型车间、机加工车间等其他附属用房。项目建成后年产井盖（￠700）3500吨，篦子（600×800）3000吨，￠700防沉降3500吨。', '    该项目位于河北省沧州市献县十五级乡东韦庄村，由献县东升铸业有限公司投资建设，购置生产设备37台（套）。项目占地20亩，总建筑面积10800平方米，其中包括办公楼、库房、组装车间、成品车间、造型车间、机加工车间等其他附属用房。项目建成后年产井盖（￠700）3500吨，篦子（600×800）3000吨，￠700防沉降3500吨。     项目总投资2510万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11200404', '0');
INSERT INTO `bhi_pro` VALUES ('109', '项目名称：耐热不锈钢纤维项目', '河北', '2015-03-30', '新建', '股份制', '化工医药', '3500万元', '已备案', '备案制', '省级发改委', '2015至2016', '正在落实', '国内采购', '沧州庆安鑫隆金属制品有限公司', '河北省沧州市东光县秦村镇田庄村', '粗轧机,冷轧机,连铸机,退火炉,平整机,精炼炉', '年生产加工耐热不锈钢纤维3600吨。', '    该项目位于河北省沧州市东光县秦村镇田庄村，由沧州庆安鑫隆金属制品有限公司投资建设，项目新建车间2500平方米，仓库1000平方米，食堂和职工宿舍、活动中心500平方米，安装钢纤维熔抽生产线2条。 年生产加工耐热不锈钢纤维3600吨。     项目总投资3500万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11200697', '0');
INSERT INTO `bhi_pro` VALUES ('110', '项目名称：新建年产7万套板式家具项目', '河北', '2015-03-30', '新建', '股份制', '轻纺食品', '10444万元', '已备案', '备案制', '省级发改委', '2015至2016', '已全部落实', '国内采购', '香河县明清雅阁家具有限公司', '河北省廊坊市香河县淑阳镇内，北侧为园区中道，东侧为易达化纤厂，西侧为鑫鸿艺家具厂', '热压机,砂光机,浸渍机,人造板,液压机,单片纵锯机,万能轴园锯机,精密裁板锯,木工压刨床,雕刻机,电锯', '项目占地31.5亩，总建筑面积29182.5平方米，项目建成后，形成年产板式家具7万套的生产能力。', '    该项目位于河北省廊坊市香河县淑阳镇内，北侧为园区中道，东侧为易达化纤厂，西侧为鑫鸿艺家具厂，由香河县明清雅阁家具有限公司投资建设，项目占地31.5亩，总建筑面积29182.5平方米，项目建成后，形成年产板式家具7万套的生产能力。     项目总投资10444万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11201244', '0');
INSERT INTO `bhi_pro` VALUES ('111', '项目名称：石材生产加工新建项目', '河北', '2015-03-30', '新建', '股份制', '冶金矿产', '4000万元', '已备案', '备案制', '省级发改委', '2015至2016', '正在落实', '国内采购', '唐山润翔石材有限公司', '河北省唐山市海港经济开发区', '钩机,破碎机,铲机,空压机,潜孔钻', '建筑面积为10680平方米，主要建设荒料及板材展示交易区、国际石材加工厂房、大理石花岗岩加工厂房及其他配套附属设施。年加工生产6万平方米石材产品。', '    该项目位于河北省唐山市海港经济开发区，由唐山润翔石材有限公司投资建设，建筑面积为10680平方米，主要建设荒料及板材展示交易区、国际石材加工厂房、大理石花岗岩加工厂房及其他配套附属设施。年加工生产6万平方米石材产品。     项目总投资4000万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11201573', '0');
INSERT INTO `bhi_pro` VALUES ('112', '项目名称：10万平方米石材生产加工项目', '河北', '2015-03-30', '新建', '股份制', '建材', '3400万元', '已备案', '备案制', '省级发改委', '2015至2016', '正在落实', '国内采购', '唐山茂林石材有限公司', '河北省唐山市海港经济开发区', '全自动平移大砂锯,多刀片双向切割机,全自动磨抛机,全自动液压切割机及其他辅助设备', '建筑面积为8880平方米，主要建设荒料及板材展示交易区、国际石材加工厂房、大理石花岗岩加工厂房及其他配套附属设施。年加工生产10万平方米石材产品。', '    该项目位于河北省唐山市唐山海港经济开发区，由唐山茂林石材有限公司投资建设，建筑面积为8880平方米，主要建设荒料及板材展示交易区、国际石材加工厂房、大理石花岗岩加工厂房及其他配套附属设施。年加工生产10万平方米石材产品。     项目总投资3400万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11201595', '0');
INSERT INTO `bhi_pro` VALUES ('113', '项目名称：6万平方米石材生产加工项目', '河北', '2015-03-30', '新建', '股份制', '建材', '4000万元', '已备案', '备案制', '省级发改委', '2015至2016', '正在落实', '国内采购', '唐山建装石材有限公司', '河北省唐山市海港经济开发区', '全自动平移大砂锯,多刀片双向切割机,全自动磨抛机,全自动液压切割机及其他辅助设备', '建筑面积为8400平方米，主要建设荒料及板材展示交易区、国际石材加工厂房、大理石花岗岩加工厂房及其他配套附属设施。年加工生产6万平方米石材产品。', '    该项目位于河北省唐山市海港经济开发区，由唐山建装石材有限公司投资建设，建筑面积为8400平方米，主要建设荒料及板材展示交易区、国际石材加工厂房、大理石花岗岩加工厂房及其他配套附属设施。年加工生产6万平方米石材产品。     项目总投资4000万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11201621', '0');
INSERT INTO `bhi_pro` VALUES ('114', '项目名称：年加工生产6万平方米石材产品项目', '河北', '2015-03-30', '新建', '股份制', '建材', '4000万元', '已备案', '备案制', '省级发改委', '2015至2016', '正在落实', '国内采购', '唐山东翔石材有限公司', '河北省唐山市海港经济开发区', '全自动平移大砂锯,多刀片双向切割机,全自动磨抛机,全自动液压切割机及其他辅助设备', '建筑面积为10680平方米，主要建设荒料及板材展示交易区、国际石材加工厂房、大理石花岗岩加工厂房及其他配套附属设施。年加工生产6万平方米石材产品。', '    该项目位于河北省唐山市海港经济开发区，由唐山东翔石材有限公司投资建设，建筑面积为10680平方米，主要建设荒料及板材展示交易区、国际石材加工厂房、大理石花岗岩加工厂房及其他配套附属设施。年加工生产6万平方米石材产品。     项目总投资4000万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11201701', '0');
INSERT INTO `bhi_pro` VALUES ('115', '项目名称：年生产6万平方米石材产品项目', '河北', '2015-03-30', '新建', '股份制', '建材', '6000万元', '已备案', '备案制', '省级发改委', '2015至2016', '正在落实', '国内采购', '唐山恒翔石材有限公司', '河北省唐山市海港经济开发区', '全自动平移大砂锯,多刀片双向切割机,全自动磨抛机,全自动液压切割机及其他辅助设备', '建筑面积为10680平方米，主要建设荒料及板材展示交易区、国际石材加工厂房、大理石花岗岩加工厂房及其他配套附属设施。年加工生产6万平方米石材产品。', '    该项目位于河北省唐山市海港经济开发区，由唐山恒翔石材有限公司投资建设，建筑面积为10680平方米，主要建设荒料及板材展示交易区、国际石材加工厂房、大理石花岗岩加工厂房及其他配套附属设施。年加工生产6万平方米石材产品。     项目总投资6000万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11201730', '0');
INSERT INTO `bhi_pro` VALUES ('116', '项目名称：石雕制品、石材产品生产加工项目', '河北', '2015-03-30', '新建', '股份制', '建材', '7300万元', '已备案', '备案制', '省级发改委', '2015至2016', '正在落实', '国内采购', '唐山石魔方装饰工程有限公司', '河北省唐山市海港经济开发区', '全自动平移大砂锯,多刀片双向切割机,全自动磨抛机,全自动液压切割机及其他辅助设备', '建筑面积为19300平方米，主要建设荒料、石雕雕刻品、异形石材及板材展示交易区，国际石材、异形石材、石雕雕刻品加工厂房、大理石花岗岩加工厂房及其他配套附属设施。年加工生产石雕制品1万件、10万平方米石材产品。', '    该项目位于河北省唐山市海港经济开发区，由唐山石魔方装饰工程有限公司投资建设，建筑面积为19300平方米，主要建设荒料、石雕雕刻品、异形石材及板材展示交易区，国际石材、异形石材、石雕雕刻品加工厂房、大理石花岗岩加工厂房及其他配套附属设施。年加工生产石雕制品1万件、10万平方米石材产品。     项目总投资7300万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11202145', '0');
INSERT INTO `bhi_pro` VALUES ('117', '项目名称：前列舒通胶囊、肝爽颗粒产品二次开发项目', '河北', '2015-03-30', '新建', '股份制', '化工医药', '4900万元', '已备案', '备案制', '省级发改委', '2015至2017', '正在落实', '国内采购', '保定天浩制药有限公司', '河北省保定市定兴县兴华东路128号', '反应器,净水处理设备,提取设备,仪器仪表', '，年产前列舒通胶囊30000万粒，肝爽颗粒2500万袋。', '    该项目位于河北省保定市定兴县兴华东路128号，由保定天浩制药有限公司投资建设，购置安装高效液相色谱仪、原子吸收光谱仪等仪器设备40台（套）。对前列舒通胶囊、肝爽颗粒进行创新研究、重新评价，获得新临床证据，寻找新临床定位或新适用人群；新建或改造车间8000平方米，年产前列舒通胶囊30000万粒，肝爽颗粒2500万袋。     项目总投资4900万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11202408', '0');
INSERT INTO `bhi_pro` VALUES ('118', '项目名称：金属围栏加工项目', '河北', '2015-03-30', '新建', '股份制', '机械电子', '4918万元', '已备案', '备案制', '省级发改委', '2015至2015', '正在落实', '国内采购', '沧州燕泰机械设备有限公司', '河北省沧州市青县经济开发区北区', '裁板机,冲床,焊接机,空气压缩机,覆膜机,缩口机,折榫机,压榫机,CNC数控加工机床,对焊机,折弯机,真空机,平面磨床,型切割机,圈绕环形铁蕊设备,电力高温焖火设备,烤漆设备,生产车,扳曲机', '购置数控切割机、数控折弯机、数控剪板机、数控弯管机等生产设备58台（套）。新建生产车间、仓库、办公楼及其它配套设施，占地20亩，年加工金属围栏5000吨。', '    该项目位于河北省沧州市青县经济开发区北区，由沧州燕泰机械设备有限公司投资建设，购置数控切割机、数控折弯机、数控剪板机、数控弯管机等生产设备58台（套）。新建生产车间、仓库、办公楼及其它配套设施，占地20亩，年加工金属围栏5000吨。     项目总投资4918万元。', 'http://www.bhi.com.cn/Projects/ShowDetails.aspx?id=11202460', '0');

-- ----------------------------
-- Table structure for `bhi_survey`
-- ----------------------------
DROP TABLE IF EXISTS `bhi_survey`;
CREATE TABLE `bhi_survey` (
  `id` int(11) NOT NULL,
  `survey_department` varchar(256) DEFAULT NULL,
  `survey_people` varchar(64) DEFAULT NULL,
  `survey_people_job` varchar(256) DEFAULT NULL,
  `survey_tel` varchar(256) DEFAULT NULL,
  `survey_fax` varchar(256) DEFAULT NULL,
  `survey_postcode` varchar(8) DEFAULT NULL,
  `survey_detail_address` varchar(256) DEFAULT NULL,
  `survey_weburl` varchar(128) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of bhi_survey
-- ----------------------------
